{"author": "奔跑的小土狼", "content": "跟同事爬山出了一身汗，回来经过他家，他：我媳妇儿去旅游了，家里安了个太阳能，进去冲个澡吧进屋后我说：你先洗吧我打完一局游戏，看他家镜子挺好，往跟前一站，只照到脖子以下，看不到脸楼主颜值不佳，身材确是爆表~~我把上衣一脱，拍了我的腹肌照发朋友圈不一会儿，媳妇儿发来视频聊天请求，我刚连接上。她劈头盖脸的问：你在哪儿呢？身后的女人衣服是谁的，你是不是背着我……我：在同事家呢，他是男的这时我同事就穿一内裤，出现在我身后。他拍我肩膀说：水温正好，该你了，快去洗吧媳妇儿：你居然……"}
{"author": "街角*", "content": "最近新交了个女朋友如漆似胶，日日在一起，身体自然吃不消，最近要出差了，终于要解放一下了。坐高铁上萎靡的坐在座椅上，不一会就进入梦乡，连美丽的乘务员都来不及欣赏！到了吃饭时间我还是迷迷糊糊，突然听到有人在喊:快餐有需要的吗？我瞬间惊醒猛然从座位上弹起，连忙道:不要了，不要了，我腰疼!"}
{"author": "聊天不撩妹子的", "content": "工地上禁烟，老板让墙角隔一间当抽烟室，也可以中午休息用不知道是谁带了个纸箱进去，中午休息好了，就出来做活了，抽烟室烧起来了，火是灭了，因为没人承认纸箱是谁带的，老板直接说中午休息的六个人，每人扣五百块，关键我不在现场也扣五百，理由居然是每次中午不在工地休息，我靠————"}
{"author": "小玖九哇", "content": "昨天不小心踩到我家猫的尾巴，它发出惨烈的叫声，我很心疼，就拿了些罐头弥补它。结果它今天老在我脚边转悠，不小心碰到了，它就大呼小叫，一副痛不欲生的样子，然后现在它已经蹲在放罐头的地方了。我该怎么做……[挖鼻孔][挖鼻孔][挖鼻孔][挖鼻孔]"}
{"author": "～烟花易冷～滴", "content": "在公司上厕所，我那个坑的门是坏的，关不上，我就一边蹲一边用手拉着里面的把手，正使劲，突然一个很急的哥们从门外面猛地一拉。。。你没有猜错，把我拉出去了"}
{"author": "猪猪小二", "content": "电梯里除了我还有一对父女，爸爸三十多岁，女儿约五六岁，爸爸认真拆完一快递后把盒子递给女儿，女儿打开一看，是双粉色的小皮鞋，立马开心的在电梯里蹦蹦跳跳，爸爸眼睛一直盯着女儿，保持同声调的“呵呵呵…”，像熊二似的。没有人发现电梯里还有我的存在"}
{"author": "小伟叔", "content": "路过一水果摊子打算买点菠萝，问老板：这菠萝怎么卖？老板看了我一眼，黑着脸道，“你说什么？”“我说这菠萝多少钱？”老板一下激动了，拿着鸡毛掸子拍打着水果道，“劳资这是凤梨，凤梨……”"}
{"author": "爱新觉罗.黄瓜", "content": "家长会上，老师点名表扬我：“谢谢黄XX的家长，今天在学校门口救下一名我们班被恶犬袭击的同学。”我清了清嗓子说到：​“咳咳…那孩子拿火腿肠硬往狗子嘴里塞，狗子不敢吃野食…而且那狗子还是我们家的…”"}
{"author": "隔壁ㄨ老王", "content": "下班回来却见老婆一头乌黑的长发不见了，只剩短小精悍的短发。我忍不住抱怨“剪头发也不跟我商量”！没想到老婆气咻咻地回我“你剃胡子也没跟我商量啊！这…我小声地回答“不是怕胡子扎到你了呀……”"}
{"author": "（ヾ佛爷ヅ）", "content": "特突然发现，我身边的男的有好多娘炮，女的都是汉子[呲牙][呲牙]"}
{"author": "十里柔情一帘幽梦", "content": "刚到一家房产公司上班，售楼部五一有抽奖活动，现活动结束，经理让我把剩余奖卷销毁，我看大奖没抽中，就好奇自己能不能抽到。当我把余下一百多张刮完，也没见到大奖的影子。我奇怪地问经理：刮完也没见到大奖，是不是大奖奖卷忘记放了？正好被老板听到，老板批评经理：你怎么安排工作的，新员工没事儿干吗？去让她把样板房都打扫一遍去！"}
{"author": "Laity.李", "content": "昨晚喝了点酒，让老婆开车。路上查酒驾交警拦车，老婆一紧张踩着油门就朝交警冲过去了，要不是马路牙子高，他就光荣了。交警从花坛里爬出来后按流程吹仪器，查证都没问题。然后问我：为什么不开车？我：喝酒了。交警：喝了多少？我：两瓶啤酒。交警：那没事，你开吧，别让她开了，太吓人了。"}
{"author": "百变小魔君", "content": "昨天夜里老公失眠翻来覆去睡不着，我在熬夜玩手机……老公突然对我说，媳妇，你最近不是写小说吗？反正现在我睡不着，要不你给我念念？我一听我老公竟然对我小说感兴趣，赶紧屁颠屁颠给他念～可是啊，还没念一分钟呢，老公的呼噜声响得那叫一个此起彼伏"}
{"author": "南九", "content": "一句话！咯咯咯……我就想知道，在微信和QQ签名里面写：要么瘦，要么死的同学们，瘦下去的有几个？"}
{"author": "精灵魂（老教练）", "content": "突然间想到一个问题，如果国产手机全面屏先有刘海这一款，肯定会被国人骂到祖宗哪里去。反而苹果先设计的刘海屏却让人很容易接受，从这个方面可以看出，一，名人放屁也香，二，拥有绝对话语权才不会被质疑。同时也揭露了人们不喜欢分析事实喜欢武断的原因，同时也决定了，俗人太多智者稀少"}
{"author": "傻晴°", "content": "跟老公在家建了鸡舍养鸡，因为我忘记关门小鸡跑丢了好多只，回到家被老公训了一顿。老公吃过饭跑出去找小鸡，​我边收拾厨房边委屈的掉眼泪。刚好公婆过来，去给他们倒茶，婆婆问我老公人呢，我告诉他们老公出去找鸡了，等我倒好茶水，就看到公婆一人拿一根棍子出门了…"}
{"author": "猪头小小败", "content": "男女真的不一样邻居小姐姐要靠骗才找得到对象。身高171-说自己168。双硕士说自己硕士。年薪五十万说自己十万。终于骗到个对象了"}
{"author": "专业草二楼三十年", "content": "2018年，青岛举行上合组织峰会，我干装修行业，放了15天假；今年青岛阅兵，我在码头开大车，又放了一个月的假；放假过后索性不在开发区呆着了，来胶州的一家木制加工厂上班，今天是我上班第二天，刚刚看到新闻，本月24号胶州要举行上合峰会，17个国家出席……峰会地址据我十多公里，我现在有点慌……我想挣钱，不想放假……啊啊啊啊啊"}
{"author": "差点18cm", "content": "男同事调戏女汉子同事说：“听说你下面有个小妹妹。”女同事说：“是呀，你呢？”他坏笑着说：“我下面有个小弟弟。”女：“是吗？多大了？”男：“跟我一天生出来的。”女：“呀，双胞胎，跟你长得一定很像喽。”男同事像是吃了只苍蝇忙说到：“不像不像一点都不像。”女汉子紧接着天真地说到：“那长得一定像你爹。”"}
{"author": "蓝色的麦子87", "content": "刚刚和老妈聊我小时候。七个多月的时候感冒了，一个周的时候瘦了六七斤，抱着一天比一天轻，熬过来了就开始蹲起，九个月就学着走路了！现在想想，那时候不会是肺炎吧，就这么硬撑过来了！"}
{"author": "骑着二哈啃黄瓜", "content": "本人比较瘦小，发生部门观点争执时，怕气场不强，所以往往借助怕桌子，提高音量等来表达我的立场，就在刚才某屌研发经理又和我耍赖，不认账，我一生气准备拍桌子。。。一拍下去，大理石桌面没啥声响，还一手疼，看着旁边有个杯子，我拿起来二哈不说往自己脑袋上磕。。。可是他居然以为我要砸他，居然跑了。。。特喵的白磕了。。。早知道磕他脑门好了，哎呦疼。。。"}
{"author": "韩退之", "content": "刚结婚时和媳妇一起包饺子，边包边闹，我看到她包的饺子笑她:媳妇儿，你包的饺子太丑了，这么漂亮的女人怎么包出来的饺子这么丑？看看我包的贼俊！哪成想本身笑呵呵的她突然撅起嘴巴生气，委屈的眼泪汪汪的，说什么也不包了。现在，儿子都五岁了，她愣是没有再包过一个饺子……"}
{"author": "小陆二八", "content": "有什么方法可以治男人爱喝酒的毛病吗？老公家是家族遗传，男的个个都爱喝酒，代代传，家族里嫁过来的女人因此伤脑筋，我婆婆说，不知道是从哪一代开始喝的，知道的话去把他的墓给毁了。暴力吧！"}
{"author": "孤犬落寞吠", "content": "说一句暴露你年龄的经典台词，我先来：既然你诚心诚意的问了，那我就大发慈悲的告诉你，为了防止宇宙被破坏，为了守护世界的和平，贯彻爱与真实的邪恶，可爱又迷人的反派角色…武藏、小次郎……"}
{"author": "默默行不行", "content": "一家人回老家围着玉米堆剥玉米，媳妇剥出一个小虫子，吓得只喊“虫子，老公！快帮我拿走！”我不以为然地说“一只小虫子至于怕成这样！”刚想过去帮忙，儿子抢先一步，“妈妈，哪里有虫子，我要玩！”一下午，娘俩配合异常默契，媳妇剥出虫子，儿子马上捡起来装在矿泉水瓶里，居然装了小半瓶！收工完毕，儿子告诉我:“晚上要把所有虫子都放在床上做游戏！”那晚上，儿子哭了好久，让他妈妈赔他虫子！"}
{"author": "〈女监狱〉男监狱长…", "content": "无书喜得小公主一名，他特别喜欢。每天下班回家都会抱着这小公主好长时间。今天他回家没看见小公主。就问他媳妇，咱家小公主哪去了?他媳妇说到:自从她生下来你只关心她都不关心我了，让我给卖 了。平常平易近人的他上来就給老婆一个嘴巴。他媳妇一下子急了喊到:你忘了吗?今天是咱们的结婚纪念日，我把宝宝送去我妈家，给咱俩制造个二人世界。说完跆拳道黑带的她上去就把无书一顿暴揍好了不说了我得送我哥们无书去医院了，身体多处骨折……"}
{"author": "吉祥小姐", "content": "以前和男朋友在一起没多久，有一天我们去约会我穿着一腰有七层蕾丝花边的公主裙，男朋友开始对我动手动脚的，他开始一层，两层、三层、四层……  慢慢的扒开着，这时我不耐烦的对他说：你不会直接从下面一次性扒开啊？"}
{"author": "不喜欢洗锅", "content": "我们公司绝大多数是男屌丝，结果老板今年给我们的福利是和另一个全是 MM 的公司联谊旅游……联谊途中，我跟其中一个 MM 说，这个中秋福利还是很不错的哦，该 MM 一脸惊讶：啊？今天我们算加班啊！算加班……加班……班！"}
{"author": "吃了两碗又盛", "content": "衣柜里有个格子，专门放媳妇不要的衣服，往往都送给亲戚干活穿。昨天媳妇的舅妈来了，媳妇把那个格子里的衣服一股脑收拾出来，给她舅妈。舅妈翻了翻，捡出一件问:“这一件还没有巴掌大，干活能穿？”媳妇脸一红，抢回去说:“放错地方了。”"}
{"author": "松旻", "content": "从一个混混浪子回头做到一间餐厅老板，现在再回到一无所有，不赌不嫖"}
{"author": "吃了两碗又盛", "content": "领导在微信群里发通知，经常用我不懂的话，我属于那种不懂就问的性格，问明白了才罢休，久而久之我对自己的智商产生了怀疑，，对同事们说，为什么领导的要求你们都能懂，我就不明白呢？我邻桌的一个同事笑了，说:其实我们也不懂，这不等你问完我们就都明白了嘛！"}
{"author": "猪头小小败", "content": "听奶奶说，他们大院一个老爷子退休以后抑郁症了。他孙子考试，女儿觉得孩子成天玩物丧失就知道玩狗，就把哈士奇送来给老两口养就看到老爷子成天大呼小叫怒气冲冲的拎着棍追着哈士奇满院子追。不到半年经过诊断老爷子忧郁症都好了"}
{"author": "爱泡泡的｜胡子哥", "content": "从小家里的规矩就是吃菜不许翻，谁翻就把谁筷子打飞。从此养成了一个良好的习惯，也见不得别人翻菜。这不！刚刚吃酒席又把一个大妈的筷子打飞了……"}
{"author": "孤犬落寞吠", "content": "网购充气玩偶，看到一个“一次性玩偶”要500元…这么贵？就询问商家，商家说：真人手感、真人声音，真人体温，当然贵了…禁不住诱惑，就买了一个…两天后快递到了，我去开门，是个穿着性感的美女快递员，但她手里就提着个化妆包，什么都没有，还冲我魅笑…看她的阵势还打算进屋……我立马撵她走，关上门，别以为你长得漂亮，把我快递弄丢了我照样投诉你……"}
{"author": "无奈无语活该！", "content": "女人嫁错毁一生，男人娶错毁三代！"}
{"author": "红豆奶油", "content": "老婆对老公大怒：“你这个没有良心的，你给我爸罐酒，我爸酒后驾车，结果被吊销了驾照。”老公：“这不是好事吗？”老婆：“好事？”老公：“他不能再开车了，车归咱们了。”"}
{"author": "莫纳的世界", "content": "今天办公室大姐穿了西装，我说干嘛这么正式。大姐说:下午开会，说要穿正式一点，我就把上坟的衣服穿上了！"}
{"author": "无书斋主", "content": "昨天到去求个平安佛！标价二十，我给了二十准备走人，没想到收钱的把牌子转过来:五一涨价，五十！我:不要了……收钱的:不要平安了？卧槽，能不要吗？！……五十！"}
{"author": "吃了两碗又盛", "content": "网购，最后用指纹支付，儿子看见了，问:“你要是手坏了咋支付？”我:“密码支付，，这个其实也可以刷脸支付，，”儿子:“那你要是毁容了呢？”我……知道打孩子不对，可我忍不住"}
{"author": "lytjj612", "content": "王哥是我同事，也是我的邻居，今天周末，老妈给包饺子吃，我很喜欢吃饺子，所以回家路上很兴奋，，走到小区门口看见王哥老婆，对我说：“你好，小X,刚回家啊？赶饭点嘛，去我家吃啊，今天你王哥不在家，我一个人包饺子吃的。”我说“谢啦嫂子，我回家吃，我老妈也包的饺子，哈哈！”  后来我回家吃，刚吃第一口饺子，突然想到嫂子说的那话，额，我是不是错过了什么？额，算了，王哥是我同事！"}
{"author": "又一盏素酒", "content": "\"有一哥们口粗，动不动就喜欢说“日他娘”。一天他儿子感冒了，他带他儿子去医院。医生问他什么情况？他说：昨天晚上日他娘被子没盖好冻感冒了。医生听了之后冷冷的说了一句：孩子在旁边动作就不要太大了嘛。\""}
{"author": "神马情况Long", "content": "老王跟媳妇吵架，每次吵架都是媳妇回娘家，每次都是，不过没几天媳妇就自己回来了，久而久之的，老王觉得挺对不住媳妇的，这次吵架就去接了。到了老丈人家，老丈人说：呦呵，这大半年也不见你们回来一趟，你媳妇儿呢，咋没一起回来啊？"}
{"author": "莫纳的世界", "content": "办公室讨论工资低，有钱就辞职算了。我说赚不到钱，办公室大姐说你去做网红啊。我:我又不靓嘛。一旁的小妧说:网红不一定要靓啊，人家都喜欢奇奇怪怪的！我擦，几个意思？！"}
{"author": "情衣劫", "content": "真不懂女生是怎么想的，怎么会觉得自已比游戏重要，一个好的游戏，耗资几个亿，上千名工程师的心血，十几二十出头的女的，平淡的人生，无趣的灵魂，怎么敢跟游戏比较，我也是好奇，女生哪来的自信和游戏比较?"}
{"author": "～烟花易冷～滴", "content": "初尝滋味的小强结交了一位作风大胆的女孩。一晚他们两在滨海公路夜游，两人顿时天雷勾动地火，马上在车里做了起来。　　终於，车内两人好不容易才平静下来……　　小强说：「亲爱的……满不满意我的表现啊？」　　女的骄喘的说：「你真是百分之百的男人，你想不想要有个家呢？」　　小强说：「当然喔！如果你是我的新娘就更好了！！」　　女：「那……你想不享有个小孩？」　　小强整个人都兴奋起来了，急忙说道：「当然想……越快越好！！」　　女的兴奋的说：「太好了！我们明天就去公证结婚……再六个月後……你就有小孩\n…\n查看全文"}
{"author": "依丽若水", "content": "中午下班，相约和老妈逛街给她选生日礼物见面老妈傲娇的第一句话：”今儿都刷你的卡，你敢说一个不字就刷两千”我忙说；”不敢不敢……”然后四千没了……[大哭][大哭]"}
{"author": "土家奇珍护肤品", "content": "今早送朋友去机场，到达机场后发现没油了，附近看到有家中航油，看名字像是给机场飞机加油的。转了几圈实在没办法就开进去了，弱弱地问：你们这里给汽车加油不？加油小哥用关爱智障的眼神看着我，冷静地答：你觉得飞机开得进来吗？"}
{"author": "胖香", "content": "早上起床发现桌子上放了一酒瓶樱桃，都泡变色了，心疼的我马上倒出来一边吃一边埋怨，这是谁这么暴殄天物，樱桃保鲜竟然用酒！等我醒来以后都下半晌了，我妈拧着我耳朵咆哮：“那樱桃酒是专门从你姨奶奶家讨来的，夏天被蚊子叮了以后擦擦就好，一年的量，被你一口气给吃了！”"}
{"author": "谈恋爱的火龙果", "content": "我上的是医科，有一年期末考试，我生病还是坚持去了，我爸不放心，在教室门口观望，结果我老师不监考了，跑出去和我爸聊天，聊完了说：放心好了，一屋子的医生，不会出事的。"}
{"author": "难过的是潇洒吧", "content": "今天苏州8:26乘车到南京9:40到的动车上，在到达南京后，10车厢坐在第一排座位上的一名老人突然开始呕吐，翻白眼，轻微抽搐，我大声呼喊乘务人员，喊了好几声，可能是因为人多，或者是她们没听见，一个女孩跑去找，我把老人坐正，然后拍后背，期间几次想吐，但是忍住了，过了一会儿老人恢复意识，并且身体颤抖的下了高铁，这时候外面站了3名看衣服是火车内部工作人员，老人这时候在外面站都站不好，我冲她们喊了一声，快来帮帮忙，结果她们仨站在那指指点点都不靠近，是因为不关你们的事吗？又或者是他身上有呕吐物，你们有……\n…\n查看全文"}
{"author": "八本mood", "content": "五一放假，去相亲，女方大我5岁，想着自己无一是处，大几岁也没什么的了，便和女方认真聊起来，天南地北各种聊各种侃，然后就聊到了五一假期，女方惆怅的说:五一假期不好啊，没钱赚啊，我宁愿不放假。  我:难道你五一放假不是带薪的吗？  女方:嗯，是啊。  我:你的老板是啥老板啊，怎么那么小气啊，五一是法定节假日的呢，我BB了一大堆，然后她打断我说:我是老板！瞬间气氛尴尬到了极点！傻雕网友果然诚不欺我，贫穷真的会限制想象"}
{"author": "傻晴°", "content": "公公婆婆这几天很不对付，像两只随时准备斗架的公鸡，虽然婆婆是女的，可也是一点都不让！早上因为一点小事，两个人又吵了起来！我在旁边随时准备劝架！这时婆婆突然深吸一口气，笑着对我说：雨晴，你先出去玩会儿，我和你爸要开始第三次家庭大战，你躲远点～我……"}
{"author": "青青子衿忧我心", "content": "手机后摄像头拍不了照片，打开跟黑屏似的，想起来上次给我修手机那个帅哥…  是真帅，打扮的美美哒找帅哥修手机！见到修手机的帅哥，我说：帅哥我后摄像头坏了，快帮我修修吧他拿过手机看了看说：姑娘你是实在找不到来看我的理由了吗？我：啊？他：手机壳装倒了！"}
{"author": "情衣劫", "content": "两个月前我和我弟吵了一架，并趁着优势打了他，他好像有点不服，现在他每天放学回来都在看名侦探柯南，我仔细一看已经看到了400多集了，现在他看我的眼神也有点不太对劲，你们说现在我跟他道歉还来"}
{"author": "西湖醋鱼夹生", "content": "说一个战友的事。他家祖祖辈辈经营豆坊，到他这他死活不想接着做豆腐，说没有人生价值，为了不做豆腐中学毕业后就偷着跑去当兵了，把他爸气的半死，骂他不孝毁了祖宗基业。。这小子顺利当上了海军整天海上漂，天天吃鱼，战士们天天喊伙食差，结果有一天补给船带来一屉豆腐，豆腐炖鱼，大家吃的好开心，只有他不吃豆腐，领导问他为啥不吃，他说他家就是做豆腐的，天天吃到吐。领导一听一拍大腿：行了！以后这船上专门由你负责做豆腐！"}
{"author": "哎呦，讨厌", "content": "我有一个闺蜜，她叫魏龙娇，我和她出去一起吃饭难免会碰到熟人在一起喝个酒，我都是说：我不能喝，喝了我上头，我就半瓶酒量啥的。可我闺蜜：她不能喝，我能喝，你们别让她喝，有本事跟我喝，说怎么喝就怎么喝，白的红的啤的，不行掺着喝！导致她到现在都没有男朋友……[捂脸][捂脸][捂脸]"}
{"author": "狐地瓜大人.", "content": "大学时，谈了个学护理的女友，女友经常拿我练手，尤其是练习打针！宿舍大检查，针管被查了出来，把我送保卫部了。老师看着我胳膊上针眼，我解释了半天才解释清楚我没吸毒…"}
{"author": "无语滴滴", "content": "昨天，突发奇想的给我男朋友买了一个蛋糕，满心欢喜的拿回家，到家才发现我原来没有男朋友，于是我含泪的把蛋糕吃完了"}
{"author": "老巫婆～～", "content": "我爸把我叫回家，让我陪他喝两杯，酒酣耳热之际，我爸对我说了一大堆孝顺和知乎达礼的意义，最后用一句话总结“书中自有黄金屋、书中自有颜如玉。第二天，我去买了本女性杂志，每页都夹了一张百元大钞送给我爸……"}
{"author": "我的儿子是达康", "content": "说个亲身体会的事，1998那年夏天，和几个同学(其中一个是心中的女神）在厦门大学边海上游泳，看到几百米远处有块礁石，想在女神面前面前抖一下就说自己能游过去！于是拼命的游啊游！才发现比在游泳池里游要难！碍于面子坚决不回头咬紧牙关坚持！实在不行了回头一看掉头更远！只好躺在水面上休息一下继续向前游！在体能将消耗殆尽时终于到了。一摸礁石，全部是海蛎壳十分扎手！又累又乏，海浪又大，只能从深海那边稍平点小小心翼翼地往上爬！快上礁石时，一个大浪打过来，我就直接重重的扒在无数尖尖的海蛎上，顿时下巴、胸口、肚皮、\n…\n查看全文"}
{"author": "匿名用户", "content": "‍‍初中的时候喜欢一小姑娘， 同班同学。大概初二的时候，她被学校小混混骚扰，我把那个小混混单独揍了后来放学之后，就被小混混纠集了一帮人堵了。这玩意我当时是好宝宝啊，在学校并没有什么势力，然而在喜欢的女孩子面前不能丢了面子。鼻青脸肿就回家找老爸求助。老爸是属于那种小事不管我，大事父力挺，老爸当时是个小煤矿的股东。跟煤矿老板知会了一声，用一人一包玉溪的报酬，纠结了2车皮的矿工把学校门堵了，愣是要找那帮小伙子。然后我就出名了……从那以后，我可能成为了校霸界最乖&成绩最好的，学霸界势力最大的。"}
{"author": "爱小北的诺诺·i", "content": "楼下新开的美发店，老板娘特别爱讲八 卦，绘声绘色的，引人入胜！我特别爱听八 卦，可是不熟，不能天天赖在人家那！就每天去洗头发，一待一下午，她手舞足蹈地讲着，我两眼放光地看着她丰富的表情，听得津津有味！这几天老板娘都不讲八卦了，看着我欲言又止，我待着没劲，就准备走，刚走出去，就听到老板娘亮着大嗓门说：你们看到没，就是这个妹子，看着挺好的妹子，是 个 变 态！天天来洗头发，一呆一下午， 跟狼似的盯着老娘！老娘性 取 向正常好吧！"}
{"author": "偷惢", "content": "跟朋友约好去爬山，在她家楼下等她，花坛旁边有个喷泉，我无聊就在喷泉边上转～这时过来一个小萝莉对我说：姐姐，不能在那里玩，危险！我：没事，姐姐是大人了，谢谢小朋友提醒……话音未落，脚下一滑直接掉下去了，这下好了，还没爬山，就先洗了个澡……"}
{"author": "看我头像牛逼不", "content": "今天有顾客店里吃烧烤，让优惠，我不给优惠，她问我知道妇联么，我说一直在追，她又问妇联4看了么，我说准备呢，我以为好事上门，这是为了优惠要约的节奏啊。。。她突然来一句说你要是不给我优惠，我就告诉你谁死了。。。[笑哭]突然好想给她串里下毒"}
{"author": "原来是静静啊哦", "content": "其实不太想写的。。小学时候的糗事我到现在还记得。。就是有一次我后排的男同学还有几个女生围了一圈像是在说什么秘密，我探头看了一下，桌上的本子写着:外人不能看。。。。。。。当时大脑短路了直接来了一句:我不是外人我是内人!到现在每每想到我都想抽死自己π_π"}
{"author": "爱诺诺的小北·i", "content": "手机不小心屏摔了，没让女友知道，晚上下班回家，正好看到女友在斗地主，我笑着跟她一起玩，没多大一会，她就输了好多豆，她生气地直瞪我，我开心地冲她大笑：哈哈哈，我赢了好多豆，哈哈，我就说你打不过我吧！女友看着大笑的我，气得跳了过来，一把抢过我手里的手机就砸地上了，看着被摔在地上的手机，我强忍着内心肆虐的笑意，委屈巴巴地抬头看着女友……"}
{"author": "↑有天堂↓有苏杭", "content": "上大学时特别喜欢同村的一个姑娘，一直不敢说，我上学一年回村再一看，那姑娘烫了一个30多岁大妈头，我就再也没有喜欢的想法了[大哭][大哭][大哭][大哭][大哭][大哭]"}
{"author": "海龟漫步", "content": "上学的时候，我同桌（女）每次学不进去的时候就拉开衣服低头看看自己的胸，然后嘟起小嘴小声的说：“像我这样平胸的女孩，只能好好学习。”。一旁的我幽幽的说“我有时也学不进，可以借我看看吗？”"}
{"author": "-小门神~", "content": "刚刚发生的事我骑着电驴去上班，小区门口遇到一位女同事，女神级别。我:我载你她:我等我男朋友他男朋友来了，开着宝马。一骑绝尘我呆呆地望着，听着车窗里传出一句，“这年头电驴狗也学宝马男撩妹啊？”我。。。。呸。。。。"}
{"author": "哎呀我的肥皂掉了", "content": "他买了对耳环给我，问我喜欢不，我说喜欢，他说那可不可以亲一下? 重点来了，我一时脑抽了亲了一下那耳环..然后他一脸茫然不知所措。"}
{"author": "正版煮茶", "content": "以前和我妈一起跳广场舞的几个大妈过来我家玩，我妈开门后跟她们拥抱。有个大妈张开双手，好几次要抱我妈，我妈都没看见。为了避免尴尬，我上去跟她抱了一下..."}
{"author": "金失&金华…", "content": "好不容易周末了，心情特别好，一边忙着给花浇水，一边跟媳妇说：“周末放假在家就是好，喂喂鱼，浇浇花，侍弄侍弄王八和小虾，伺候伺候糖糖（一只小泰迪）顺便把碗刷，一会去摘点桑叶，晚上我就把酒话桑麻。一个字，爽。”二货媳妇幽幽地说：“你什么都想到了，什么都侍弄好了，晚上没事侍弄侍弄我吧……”“想得美，你是王八还是小虾？”“滚出去，滚……”媳妇用180分贝的女高音温柔的对我说。这不，都快四点了，我还在外面溜达呢。"}
{"author": "谈恋爱的火龙果", "content": "本人女，我是体育特长生，好不容易有了第一个男朋友。一天、我和他走在公园里，他想亲我、我闪躲，然后像电视上的情侣开始了嬉戏、我奔跑、他追我，我们都笑的很开心，我回眸一笑，“哎？男朋友呢？擦！我跑的太快了么？”"}
{"author": "义行天下7", "content": "去交电费，收费员是位大姐。当时正在和一位交电费的阿姨因为三角钱滞纳金争吵个不停。越吵越凶，马上就要动手了，我赶紧劝架跟收费员大姐说:你跟一妇女计较个啥，跟女人能讲道理吗？讲得通吗？收费员大姐听我这样说发火道:我们女 人怎么了！你们男 人才没一个好东 西！她们俩不吵了，开始跟我吵了，交电费的阿姨也骂我！唉，好人难做啊……"}
{"author": "放我出去我没病..…", "content": "他被分配当海员，船上没女人，非常寂寞。这天他找到船长问：我最近总想女人，怎么办？船长：你跟我来。船长带他来到个大木桶旁，说：看见桶边上的洞了吗？你试试吧。他试了，果然不错，问：船长，我能每天都用这个吗？船长：当然可以，除了星期六。他：星期六为什么不行？船长：星期六轮到你进桶里啦！"}
{"author": "盛世ぬ红颜", "content": "高中毕业那年，几个同学凑份子一起去聚餐。因为有女生，所以点菜的时候，就多点了糖醋里脊和糖醋排骨这两个菜。菜上的差不多的时候，班长佳佳（女同学）才姗姗来迟。她上桌看了看，就皱着眉说：“点红烧血旺就点嘛，干嘛还点两个，不知道我晕血吗？”我也没多想就脱口付出：“不对啊，班长，你既然晕血，那你亲戚来的时候怎么处理的？”话一说完就觉得不对劲，只感觉到后背一股冰凉袭来……"}
{"author": "膿月", "content": "中午下班刚到门，老妈让我赶紧去买瓶醋，她等着用。我立马转身下楼。醋买好后急匆匆骑电动车往回赶，上楼时感觉不对，麻蛋我的醋呢!返回，超市老板笑了，我尴尬拿上醋赶紧往家跑。唉，别问我为什么又回去超市，忘记电动车了，超市老板快笑岔气了。"}
{"author": "小桃子臭美", "content": "注册网站我有个习惯，要求写真名时，注册Sina我就填张新浪，注册Yahoo我就叫张雅虎，注册Baidu我就写张百度，注册优酷我就写张优酷，注册建行我就写张建设，注册Google我就改张谷歌。今天接到个电话，问：请问您是张猫扑小姐？哼哼，我知道，狗日的Mop把我的个人资料卖掉了。 ..."}
{"author": "天热打鼓球", "content": "中午去餐厅排队点餐，人比较多。排到我时，回头看一同事还在后面，于是好心的说：吃什么我顺便帮你一起点了吧？他很感动：香辣排骨，谢谢，下次我请啊！特莫他不按套路出牌。"}
{"author": "你咋不上我家呢", "content": "上个月朋友说请吃饭，一直都没时间，昨天我说明天我请吧，他们全去饭店了，可是我这是要愚他们一下啊呵呵"}
{"author": "骑着二哈啃黄瓜", "content": "有一次真心话大冒险，有很多人，轮到我的时候，我选真心话，我一朋友问我 对我们房间的哪一个人不满？当时她们都在，就突然安静了。我笑了一声说 不满啊？每一个人都不满，我拿你们当姐妹，你们总是拿我当妈妈。真讨厌。然后她们超级嫌弃我。好想捶死她们。"}
{"author": "歌歌哒f", "content": "出去玩，走累了坐公园椅子上歇会。拿出买的樱桃吃，这时旁边一岁多小男孩看着我笑。我也微微一笑，这时小男孩一下拉开他妈妈的衣领，被她妈狠狠拍了一下手。我一看要哭了，赶紧给一把樱桃给他吃，过了会，小家伙吃完了，又拉了下衣领。这时她妈妈站起来非让我解释清楚到底几个意思。"}
{"author": "小火车\\\\\\…", "content": "大家好，我是猹。我现在不想躲了，我正在全网找闰土，请你们告诉闰土，今天晚上这个瓜我偷定了，鲁迅也留不住，我说的。请顶我上去让闰土看见。。。。谢啦大家。  到时候西瓜人人有份。"}
{"author": "帝国守卫", "content": "陪未来岳父在公园溜达。岳父和一大爷下棋，据说这大爷棋艺超群，称霸整个公园。果然，岳父连输好几盘，那大爷可得瑟了，一顿嘲笑岳父棋艺臭。我在旁边看不下去了，和大爷来了几盘，用手机作弊，大家都懂得。一连三局，把大爷杀的落花流水，大爷气呼呼的走了。今天，无意中听见大爷和岳父说话，大爷说，棋艺太好的人不行，心思太重，心眼太多，就你家那闺女，根本就不是那小伙子的对手，当心以后被欺负了！大爷，我不就赢你几局吗？至于吗？"}
{"author": "匿名用户", "content": "今天没事突然又听了听奶茶的歌，以前听就觉得好听，现在听才理解歌词里的意思。笑着哭了，哭着也笑过。也许分手不是你的错也不是我的错，是我们的错。其实现在的我才知道爱情不是要求女生多漂亮，身材多少，最好的爱情就是能陪你踏踏实实一直走下去的女生，谢谢曾经的你！也不知道那个她什么时候才能再出现一次，就这一次我绝不放手不管怎么样，绝不！因为我想对你说，那个她下半辈子请你多多关照！"}
{"author": "拿着黄瓜找香蕉", "content": "今天早上因为昨晚下雨还很凉，坐公交，本来车上很安静，突然司机师傅悲怆地大吼到“你们难道不冷吗，就不能有时间的时候给公交热线打个电话，把这破车换了，我受不了了，快被冻死了！！！”"}
{"author": "吃了两碗又盛", "content": "媳妇站在秤上:呀，61.2！昨天还61.4呢！快帮我算算这是轻了多少？我:0.2千克就是200克，也就是你比昨天轻了四两。媳妇:真的吗？我竟然轻了半斤！"}
{"author": "饕餮23", "content": "希望大家不要再黑拼多多了，我爸在拼多多买了条皮带，抽了我三年还没坏。"}
{"author": "吉祥小姐", "content": "初中同学聚会，好多年没有见的同学们终于见面了，有一个男同学上初中时一直喜欢我，后来他没有考起高中回农村了，这次见面他对我好像还有那种意思，我们全体同学吃好饭去KTV唱歌，这个男同学喝了点酒后声音也变大了，他当着同学们的面对我说今晚我出两百块包你，你跟我去宾馆!我勒个去……"}
{"author": "射电望远镜", "content": "我说：女人长寿的秘诀之一就是经常更换血液，她们每个月都要流血出来。小明：是啊，我会更长寿，我每天刷牙都要流一次血。"}
{"author": "饮最烈的酒、艹最爱…", "content": "今天上班看到经理穿的衬衫，我就笑了，袖子口隐隐约约能看到一丝血迹，这不是昨天老婆给我买的衬衫么，剪指甲的时候不小心伤到了手指，所以试衬衫的时候不小心弄到了袖口上，觉得衬衫大了所以老婆就把衬衫退了。哈哈，原来被傻帽经理给买了…"}
{"author": "墨锦倾城染青衣-", "content": "老板家里装修房子，让我帮忙送点材料去。我帮忙搬进去后，老板手上开了几个口子，都流血了，我就说我去买创可贴吧，老板娘让我买四个，还夸奖我话少又实在!药店的妹子很漂亮养眼，一盒创可贴也便宜，十五块。我心情很不错，把创可贴交给了老板时，他赞许地对我笑着，拆开了盒子，瞅了又瞅，笑容渐渐凝固了：“怎么只有三个？”"}
{"author": "九头纪", "content": "老婆有一亲密无间闺蜜。。。。。老婆怀孕五个月了，闺蜜来家里玩，看着老婆腰围已经超越了胸围，开心的对老婆说：“时装呢？丝袜呢？把用不上的都贡献出来吧！”老婆幽幽的说：“我老公暂时也用不上了，要么？”闺蜜语塞，我在心中默默地点头，老婆你真好。"}
{"author": "最好相不见", "content": "公司新来一个文员，容貌靓丽，性格开朗，顿时就心动了！下定决心追求，苦缠烂打半个月终于同意和我出来约会！那天我手捧鲜花，脚踏七彩祥云电瓶车去见小姐姐，半跪表白！小姐姐脸色纠结的和我说：我明明只想要充电宝，你却给我一个充电器，说完施然离去！"}
{"author": "湘雅婷", "content": "和女朋友冷战，互相不说话。晚上睡觉暗地较劲扯被子，谁也不让谁。半夜，迷迷糊糊地感觉到她在给我掖被角，然后又摸摸我的头，可能怕我冷吧，把我的头也盖上了。我心里一阵感动，心里暖暖的……也许我会感动一辈子吧，如果她不放那个屁的话。"}
{"author": "九头纪", "content": "苦 逼银行柜员一名，我们做柜台的一般很忌讳“哎呀今天没客户”这种话，一般说了这句话客户就会一批一批进来，所以不管有没有客户大家一般都会说“今天客户好多。”有次我们这里来了一个实习生，我们带他做业务，旁边的姐姐说：“哎呀今天客户好多啊。”我明显看到实习生诧异的看了一眼空空的大厅，凌 乱了。。。。"}
{"author": "花团锦簇my", "content": "跟老公说我刚梦到他高大威猛  孔武有力，遇到危险两手一提就轻松把我提起来了，他问我：是不是像绿巨人那样啊？……我词穷了"}
{"author": "挖鼻孔的老虎", "content": "附近有个收废品的大叔很精明，每次看到我买了新家电，他就主动问我旧的要不要卖。今天路过，他递给我一张收购旧大衣旧牛子裤的价目表，我问为什么给我这个？他说：“迟早的事，这半年你老婆胖了这么多，很快要扔衣服了。”"}
{"author": "你大爷牛逼", "content": "今天婆婆就要搬到新家啦！我给婆婆帮忙收拾东西，好多的垃圾，忽然我看到垃圾里面有一个婆婆的结婚证。于是对婆婆说:你的结婚证收好，都当垃圾扔了，婆婆说:不要了，没什么用。我说:怎么没用？离婚的时候要用的！！婆婆呆楞的看着我我[惊讶][惊讶][惊讶][惊讶][惊讶][惊讶][惊讶]"}
{"author": "真大A", "content": "新入手华为手机，不小心摔了一下，某日突然发现下面两行音箱孔对称排列很整齐，可是为什么一个有声一斤个没有，给客服打电话，说清故障后答：原设如此，一音箱，一话筒，原来如北！"}
{"author": "无书斋主", "content": "单位一小兄弟三十有余，身高一米七二，也还行，但就是单着，急坏了他爸妈，托我做媒好多次了……隔壁单位老赵家的闺女二十有八，上个月我把他（她）俩约一起吃饭，小赵对他挺满意的……昨天我遇见小赵和一小伙子样子亲昵，很奇怪。不一会小赵来电:叔，是他看不上我，我恨嫁……我问单位小哥:你怎么会事？还嫌弃人家？小赵不错啊！小哥很委屈:我哪里嫌弃，我等着她给我电话呢！……后来，老赵告诉我:L正，你介绍的那小伙是不错，我家姑娘开车送他回去，他说他家太乱了，下次搞好卫生再邀请我家姑娘上去坐坐……三次\n…\n查看全文"}
{"author": "糗友9GIjDq", "content": "我家二货妹妹为了刷运动步数也是拼了，还特地带上手机去公园散步，为了比我的运动步数多，不许我刷，把我的手机也拿走了。一小时后哭着回来了，原来她散步裤兜里还带着我的手机，顺便把我的也刷了，这傻妹妹谁要，不要彩礼的"}
{"author": "老巫婆～～", "content": "去相亲，彼此都挺有好感的，于是中间人撮合我俩出去走走，我俩就漫无目的地走。到一商场门口，他提议进去逛逛，进去逛了会，看中一件衣服，我拿着衣服去试穿，完了出来没找见他，我打电话问他“你人呢？”他回“哦，忘记是俩个人了，我以为自己一个人就自己回家了！”雾草…"}
{"author": "小猴子(houdk…", "content": "隔壁王婆很晚都还没回家，发信息不回，打电话也不接，老王着急的要命，准备出门去找，这时王婆一脸疲惫的回来了，王婆说要洗澡，老王帮忙更衣，脱下内裤的时候，老王问王婆：“是开奔驰的送你回来的吧！”。王婆大惊，随后平和的问道：“你怎么知道是奔驰？”老王得意洋洋的说：“这能难住我？你看你下面还在漏机油呢，我是不是很聪明？”"}
{"author": "小灬色狼", "content": "少年因为感情受挫去拜访禅师，希望能让自己心灵平静。禅师听完少年的疑问后，起身去捡了一些木头，然后把木头劈开，把柴放到灶炉中烧水，然后仔细擦拭好所有的茶杯。骚年一番若有所思后，恍然大悟道：“禅师，我明白您的意思了，您是想告诉我，人生苦短，要用心体验生活中的美好细节，把握好当下的人和事！”禅师停下了手中的事情，皱着眉头低声说道：“别TM烦我，上班的时间，没看见正忙着吗？”"}
{"author": "吉祥小姐", "content": "今天我和闺蜜路过一片黄瓜地，我们就悄悄的一人顺了一个，然后快马加鞭的回了家，我们一回到家就扭开水龙头冲洗了一下，我迫不及待的一口咬了下去……闺蜜：   难道不是应该先关上门，拉上窗帘，躺好，然后再打开浏览器么？"}
{"author": "段子手来咯", "content": "我读大学时是个胖姑娘，身高一米七，体重一百四，我男朋友是标准身材。毕业后，马上要结婚了，为了拍结婚照漂亮点，咬牙减肥两个月，瘦了三十斤。前天去参加男朋友同学的婚礼，敬酒时，新郎对我男朋友说：“哥们，你现在的女朋友多漂亮啊，哪像你大学时谈的傻大个。”我：……"}
{"author": "老男人，，，", "content": "今天晚上和老婆吵架了。手机里还有200，家里零钱罐里大概还有150，然后这150得去偷。我现在想离家出走。我拿着350块钱，能坚持几天"}
{"author": "可爱到家了", "content": "昨天晚上下班回到家，老婆还在和她的牌友打牌!我没有说话，洗完澡默默去睡了…半夜，她们还在打，吵的我睡不着，我怒了，跑下去对老婆吼道:你能不能小声点?我在外面辛辛苦苦挣钱，你在家里玩，我想睡个好觉都不行吗?老婆似乎有些愧疚，凑过来对我说:嘘，亲爱的，小声点，现在这房子已经不是我们的了…"}
{"author": "不能没有鸡", "content": "记得有一次我跟去相亲 ，结果有三个一起让女孩子选，女子问 你们都有什么能力来征服我？好家伙坐我左手边的一男的说 我有车有房 北京三线内  ，右边一个男的说我博士后 前程无忧，我就纳闷了一个个都那么牛我也得拿出本事  只能从后面摘一片叶子上面放了七根鱼刺 唉，没想到这女孩子就拉着我走了"}
{"author": "陸圆圆", "content": "今天隔壁家老奶奶过90岁，门口停满了车，我想用我爸的车练把倒库的，我爸拿着锅铲站门口喊了声，我家闺女要练倒库啦，碰到你们的车我家赔不起，就把闺女抵债啊，瞬间，门口二十米以内的车，都开走了……爸你这样坑我好吗？？"}
{"author": "VX--HHHgs…", "content": "今年，二十六的我，好不容易谈了一个对象，到了见家长的时候，我一到她家附近，我怎么觉得那么眼熟呢！当时没有去管那么多，我就跟着她上去了，等他她门一开吓得我扭头就跑，原来她她既然是我堂舅的小女儿，这下好了，家都不敢回去了"}
{"author": "匿名用户", "content": "楼主是广东人。老公是美国人，只会说简单的几句中文，比如你好、谢谢、吃饭、多少钱。儿子四岁多了，上幼儿园后连广东话也不说了。现在好了，为了与他交流，我爸妈和我老公天天在家里看国产电视剧，恶补国语普通话。"}
{"author": "禁言………", "content": "假玫瑰花也有奇效………我是分割线…………和老婆刚认识不久，正赶上七夕节，寻思着送老婆一束玫瑰花，可是玫瑰花那天都贵的离谱。看着口袋里的一百多块钱，我犹豫了许久，买了花就没钱吃饭了，这可咋整………我在步行街转了许久，功夫不负有心人，终于让我发现了一处卖假花的地方，那假的玫瑰花也相当漂亮逼真，最重要的是，只需要二十块钱一束………挑了一束红玫瑰，跟老板讲了半天价，最后十八块钱拿下，于是我就欢欢喜喜的去找老婆了。走到半路，发\n…\n查看全文"}
{"author": "玉上上", "content": "几年前，我一堂哥，总是呆在自己房间里不出门。一天下雨，他戴着斗笠和蓑衣，被自家的狗咬了，狗没挨骂，他被骂了[大笑]"}
{"author": "傻晴°", "content": "老妈吃鱼十次卡十一次！所以每次吃鱼都是我爸给他弄！羡慕嫉妒恨之下，我也缠着我老公让他帮我弄！谁知老公冷哼道：挑我的刺那么会挑，这点鱼刺能难得住你？"}
{"author": "老鼠拎刀找猫", "content": "公司一哥们，老婆刚考到驾证，就兴奋的要买车，目标卡宴；这哥们怎么舍得买个卡宴给她老婆练手；要说奇迹总是会发生的，通过这哥们耐心开导，循循善诱，他老婆开心的买了一辆二手QQ。这哥们在公司是做销售的，每年都被评为销售精英。"}
{"author": "七彩轮", "content": "急！！！和女朋友认识一个月，我居然把她名字忘了，怎么办？咋么办？啷个办？求大神教我，如何知道她的名字！！！"}
{"author": "是谁辜负了好时光", "content": "刚去超市买东西，付钱的时候打开扫一扫，扫几下没扫上，正纳闷呢这时老板娘说话了：你拿手电筒对着我照啥呢？我一看，不小心按到手电筒了，为了缓解尴尬，我说了句：让我照亮你的美啊？老板娘：你丫是想逃单吧？夸我一句就行了？告诉你，没门。说完跑过去用两百斤的身躯把门堵了个严严实实。"}
{"author": "情思远方", "content": "当十八岁时，一篇爱情小说!或者一部爱情电视剧。看到主人公爱情历经苦难终成有缘人。我的心也会心动心痛，二十岁第一次谈一女朋友。她生气时我也会心痛似刀割。现如今己是四十岁的人。在也没有那样感觉。我知道，我老了，我那一棵枯老的心，很难很难在有年青的心动，和心痛"}
{"author": "坏坏119", "content": "大家都知道刘关张桃园三结义，那么谁能告诉我他们拜的是谁"}
{"author": "高配置…低消耗！", "content": "刚刚看头条视频，内容这样的，妈妈辅导孩子作业。妈妈: 不够就向十位借一个。孩子: 如果它不答应借呢？妈妈崩溃吼道: 今天它借也得借，不借也得借！"}
{"author": "孤犬落寞吠", "content": "准备洗衣服，打开洗衣机没动静，又打开脱水滚筒也没动静。心里暗骂：什么烂货，刚过保修期就坏了。此时听到街上有收废品的，一气之下，就100元把烂洗衣机卖了……卖完，准备看会电视，用遥控器一按没动静，又去开灯，也没亮。尼玛，原来是停电了……"}
{"author": "拿着黄瓜找香蕉", "content": "朋友长痔疮跟她老公说的时候，被熊孩子听见了，第二天在公交车上，熊孩子大声问朋友：麻麻，你p眼好了吗？一车的人啊~~~~赶紧让他小声一点，熊孩子可能意识到了自己的错误，压低嗓子问旁边一个蜀黍：你听到了吗？"}
{"author": "王云（笨笨）", "content": "男同事最近处了女朋友。我问他：你女朋友对你好吗？男同事说：就一水货！我不解：怎么滴？水货？不是女的啊？男同事解释说：水货，水多，浪啊……"}
{"author": "陈宇搞笑段子2", "content": "昨天跟老婆吵架，吵道高潮时，老婆忽然来了一句:“你个290的白瓷碗。”我听完楞了，就问:“这是啥意思啊？”她:“我说你不仅是个250，而且很三八，并且是个二货，更重要的是你还是个白痴。”这我不能忍吧，于是我:“你个248！”她也楞了，问:“啥意思？”我:“我的意思是你离250就差二了”然后，我在楼道里待了一夜。"}
{"author": "小猴子(houdk…", "content": "牛津大学给女人提出的健康指南：1、远离碳酸饮料；2、别太瘦；3、不吸烟，少饮酒；4、35前完成生育；5、坚持运动；6、注意胃部赘肉；7、一年200次性生活；8、不要太干净；9、喝红茶，多吃香蕉；10、服叶酸；想要孩子多晒太阳。网友调侃：这个不适合中国！就一条一年200次，得几个隔壁老侯帮忙完成啊，\n…\n查看全文"}
{"author": "神马情况Long", "content": "我问一个朋友：“为什么外国人姓名中名字在前面，而中国人姓在前面？”朋友告诉我：“因为外国社会只看你是谁，不看你爸是谁。而在中国，别人不管你是谁，他们比较在意你爸是谁！”"}
{"author": "老菜6", "content": "头一次和闺蜜洗澡，闺蜜在一旁搓澡，我才刚脱上衣，这时她目不转睛的看着我的胸，我又脱了裤子，她才继续洗澡。我问她干嘛看我，她说：我以为你是男的。[大哭][大哭][大哭][大哭]"}
{"author": "窜天蚂蚁", "content": "年轻，有三样东西千万别碰追星，麻将，王者荣耀不然，你会感觉单身真爽"}
{"author": "韩退之", "content": "陪哥们去买车，他看好一款后跟导购说:这个车质量怎么样？有没有三包啊？要是没出店门就漏油了你们管不管啊？导购一脸微笑:先生您是来砸场子的吗？先不说质量问题，咱就说说您看好的这款车，一个玩具沙滩车从哪里能出来油？您指给我看看好吗？我暗想，这二货肯定是脑子进水了，这么漂亮的导购妹纸欺负她干嘛呀？结果哥们满脸真诚的对她说:我是看你工作太辛苦了，站了一天逗你开心的，要不加个微信吧？我外甥特别喜欢玩具车，下次你们店里来新款拍照给我看，我再来买好吗？看着导购妹纸娇羞的答应了，我心里是卧槽卧槽的！"}
{"author": "燕丁宁", "content": "我告诉闺女，上班的时候我一看到跟孩子有关的新闻就会想到她，闺女开心又羞涩地跑开了。过了一会她哒哒哒跑过来对我说：“我在学校看到长方形和圆形也会想起你”“？？为什么？？”“因为你本来就是又长又圆的呀！”我想了想那个画面....好吧……你的圆柱体老母亲表示很感动[大哭][大哭]"}
{"author": "正版煮茶", "content": "侄子说他班上最近流感，很多人没去学校，又临近期中考试，把他愁坏了。我：“你不是没感冒吗？你愁啥？”侄子：“没感冒才愁啊，我考不过那些感冒的咋办……”"}
{"author": "匿名用户", "content": "爱人之间最重要的是信任！曾经有一次在老婆的手机上发现跟别的男人有暧昧的言语，还经常给老婆发红包。质问老婆，她说那是个二傻子，老婆说把他当提款机的，有事没事就找他要点红包，也是给我省钱嘛！你们说我福气怎么这么好，老婆又聪明又善解人意，还会给我省钱。对了，糗友们知不知道毓婷是个什么东西？那个二傻子每次发红包都说让老婆去买点毓婷吃，是不是什么美容养颜的水果呀？"}
{"author": "玉上上", "content": "家乡的冬天很冷，和弟弟坐在木制的烤火箱里烤火，他戴着耳机玩手机。我放了个屁，他抬头说，姐，你手机响了，我感觉到了振动。"}
{"author": "十里柔情一帘幽梦", "content": "下午做头发，因为我上午才洗过头，理发师说不用洗了，头发打湿点就行，然后拿一个喷壶往我头发上喷水，我看着喷壶，心里有种说不上来的奇怪感觉。理发师往我头上喷完水，转身用喷壶浇起了花……"}
{"author": "惊鸿一剑", "content": "晚上我对老婆说道：“老婆，上个星期给的20块零花钱用完了，这个星期朋友聚会想买包烟都没有。”老婆：“等到你聚会的那天再说。”这时候儿子说：“妈妈，学校让交200块的资料费。”老婆二话没说就给了儿子，老婆就去洗澡了。儿子把钱塞给我说：“爸，这算我借给你的，以后等我长大了结婚也这么不景气的话，你一定要帮我！”"}
{"author": "萌萌哒缘分", "content": "回家看到餐桌边上有个刀剁的痕迹，还挺大，问老妈是怎么回事？谁剁的？老妈还没说话，老爸就抢着说:“你妈跟手机上学着用竹签做手工，削了一上午竹签，竹签越来越短，火气越来越大，后来东西没做成，还剁坏了桌子，咋说呢，幸亏咱们爷俩不在家呗，哈哈哈……”"}
{"author": "老巫婆～～", "content": "闺蜜年初去算命，说是今年有桃花运。后来真的有桃花运，她被调到桃林去当管理员。闺蜜声泪俱下的哭诉“深山老林，一个男的都没有”！原谅我忍不住就想笑…"}
{"author": "匿名用户", "content": "小宝半岁，老是带她睡到自然醒，今天大儿子不上学，就睡到十点多，婆婆就说你叫他起床吧，我觉得孩子不上学就不叫他了，毕竟才四岁，就说让他睡吧，啥时间睡够了自己都醒了，婆婆就说你看谁睡到大中午，都早早起床了！那你让他睡吧，睡到天黑吧，我就回，难道你都每天睡到天黑吗？我想知道是不是婆婆暗指我呢？对我不满？"}
{"author": "小爷复姓欧阳诺①", "content": "姐姐姐夫带着我小侄子上我家打麻将。 小侄子在一旁无聊，装哭，大家都知道是装的，就没人搭理他。 他各种声音各种方式的嚎啕大哭了一阵后，对他妈妈说：“妈，等你去世的时候，你看我用哪个声音哭你会比较喜欢？”"}
{"author": "男渣医生医渣男", "content": "和一个朋友喝多了（我老婆和他老婆是闺蜜），我神秘的告诉他:“你们两口子的事儿——包括多长时间一次、效果怎么样等等，我都知道，你老婆告诉我老婆滴！哈哈哈哈哈！……”朋友愣了一下，比我笑的还猖狂:“你老婆也告诉我老婆了！哈哈哈哈哈哈哈哈哈哈！……”"}
{"author": "爱诺诺的小北·i", "content": "和侄子一起组 队吃 鸡，队里有个妹子，舔 包的时候，妹子捡走了9 8 k，我可眼馋了，跟妹子商量着拿其他装备跟她换，妹子就不答应，侄子鄙夷地看了我一眼，嘀咕了一声看我的，就给妹子发了语音：小姐姐，这么漂亮的小姐姐应该有人来保护的，来，我给你三 级头三 级甲，9 8 k给我，你躲我后面，我保护你！妹子笑嘻嘻地说好，真的把枪扔了出来，我看着还未 成 年的侄子，觉得我这么多年真是白活了！"}
{"author": "南九", "content": "单位一女同事，倒车的时候，把旁边车给刮了。咯咯咯......女同事开车准备走，旁边车的人下来拦住她:没看见把我车刮了么？怎么还走了呢？女同事:你车也刮到我车了，自己修自己的，你找我干嘛……"}
{"author": "鲲鹏九天", "content": "年轻的妈妈教小孩说话，很用心地教孩子叫爸爸，丈夫很感动。一日晚上，孩子大哭叫爸爸，妻子说:“孩子一直在叫你呢，快去看看。”丈夫恍然大悟……"}
{"author": "挖鼻孔的老虎", "content": "逛街时忽然下雨，只有一把伞，我给了老婆和儿子。后来儿子对老婆说：“爸爸在淋雨。”本以为她会说些父爱如山或者爸爸身体好之类的话，结果她说：“狗狗不怕淋雨。”"}
{"author": "(糗名昭著)~魅儿…", "content": "老板带他上小学的儿子在化验室溜达，不巧哪个奇葩病号送检的便便像个铁疙瘩黑豆，化验师正麻卖批的用小叉子瞄准叉开它。老板小声教育儿子：看到没？以后不好好学习，长大跟他一样只能是盘屎的料！化验师听见了，忍无可忍怼了句：老板，我也是读了5年本科才有机会盘屎的好不？老板转头又教育儿子：看见没？不好好学习长大连屎都盘不着！化验师。。。。"}
{"author": "海不会不蓝啊", "content": "公司组织去国外旅游，让大家都要去人力资源部登记一下资料我填完表交给收资料的妹子，妹子看了一下表，有点惊奇地说道：原来你属老鼠啊我本着对鼠的尊重，对妹子说：请把老字去掉妹子愣住了，看见我严肃的样子，几秒后缓过来：好的后来……全公司都出去旅游，就老子一个人留守公司"}
{"author": "谈恋爱的火龙果", "content": "和老公是高中同学，毕业后在一起，恋爱五年，今年刚订婚。前几天兴起翻看老公的高中毕业留言录，看到自己写的“愿你早日找到另一半，你品味那么低，估计母的都行吧？！”这是自己对自己赤裸裸的侮辱么?"}
{"author": "刘玖玖", "content": "今天晚上我蹲着，突然放了一个屁，不是响屁，是那种车胎放气的那种声音，老公突然受不了了，叫喊着，老子的充气娃娃漏气了，我擦老子的充气娃娃漏气了"}
{"author": "我有一家牛排馆", "content": "讲个前几年的事儿吧，一空姐和一个副机长的事儿，副机长那年33，单身，有颜收入稳定，父母都是公司员工都退休了，北京三四套房子。那空姐外地人二十六七吧在公司里颜值中上。﹉空姐追的副机长，没俩月俩人在一起了，不到半年，空姐发现怀孕，男方父母原本是不同意的，空姐一哭二闹三上吊后奉子成婚。接下来就是装修房子，办婚礼，安胎产检，都是在私立医院做的。着实花了不少钱.最精彩的是生孩子那天副机长请了假和男女双方父母都在医院陪着。高潮来了！！！！！生完孩子抱出来一看，，，，尼玛，，，黑的，，\n…\n查看全文"}
{"author": "红豆奶油", "content": "我外婆快80岁，外公快90岁。今天去找他们玩，两个人都说眼睛有的补舒服，看东西现在有点模糊了。外公说：“哎呀，这样下去，老了怎么办啊。”"}
{"author": "捉女妖的天师", "content": "公司新来个美女成了我们私下里议论的焦点我问小王:你猜她今天会穿什么颜色的内裤小王:这么猜，有意思吗？至少下个赌注吧我俩就约定好，谁猜错了就给对方100块钱小王:小弟可先猜了？我表示无所谓，反正咱也不能当着面去脱人家衣服吧……小王:黑色的！我:那我就猜白色！:那么问题来了，总不能直接去问吧？小王咳嗽了两声:媳妇，中午李哥请咱俩吃饭，去还是不去？美女:那就去呗！谢谢李哥啦卧槽……"}
{"author": "手机用户70301…", "content": "结婚前有次去准老婆家睡觉，早上起来。老婆：把被子给叠了呗！我：怎么又是我啊？老婆：这就好比好心人留你借宿一宿，完了你还把人房东女儿睡了！让你叠个被子还委屈你啦！我：。。老婆算你狠！"}
{"author": "伊伊wan", "content": "应邀参加侄子的校组织春游，却没想到看到一场闹剧。一班学生及家长在老师的带领下到了个有草坪的地方，大家都铺好床单准备把带来的东西放上。旁边是男同学东东，再旁边是男同学乐乐，乐乐妈去打水了，他特别调皮，跑到东东妈和东东一起铺好的床单上乱踩，东东妈妈让他别踩了。乐乐就跑开了，没一会儿又跑来踩，还打翻了酸奶甚至推了一下东东，东东快哭了。东东妈说:东东，我们可以忍但是不能没有底线，如果人若犯我，砸锅卖铁也不会让你输，去，打回来。 东东在妈妈的鼓励下也推了乐乐。乐乐张口冲着东东妈就骂:婊子。东东妈走过去抓\n…\n查看全文"}
{"author": "晴～风", "content": "哥们儿去相亲，女孩长得挺漂亮，就是稍稍有点胖。女孩：你喜欢什么类型的女孩？哥们说：一般就行，特别不喜欢花瓶型的女孩，太娇性。女孩：花盆型的你喜欢吗？"}
{"author": "狐地瓜大人.", "content": "公司休息间摆了一张按摩椅，空闲同事都喜欢去坐会按摩椅。没多久喜欢坐按摩椅的同事都会染上很严重的脚气，渐渐的按摩椅成了我独享的专属座椅，同时他们也找到了脚气传播的根源…"}
{"author": "无书斋主", "content": "昨天下班回家，家里多了个二十多岁的小姑娘，老婆告诉我是她远房表妹，来帮忙伺候她过月子的！……特么，连着一个星期没怎么睡，有人帮忙，我吃晚饭倒头就睡了！今天大清早的，那表妹不干了，给老婆说我老看着她……我……我睡了一个晚上，难道在梦里看她了？！！！……"}
{"author": "挖鼻孔的老虎", "content": "在家搞卫生，淘汰了一个旧衣柜。老婆到物业找了个大叔来处理，大叔把衣柜挪到门外说：“二十块吧。”然后老婆和大叔对视了几秒，都等着对方给钱。"}
{"author": "玉上上", "content": "大学时，食堂出了一道新菜——泥鳅！吃到一半，一二货妹子突然惊讶道，哎呀，你们看，这些泥鳅都怀孕了！…怀孕了…好吧，反正之后再也没吃过食堂的泥鳅。"}
{"author": "青年919", "content": "交易厅遇到一女士，她说：中国股市有点像阳痿丈夫，抛弃他吧，有点舍不得；厮守吧，天天受气；好吃好喝侍候他，期望他能冒点阳气，刚看他勃起，衣服还没脱完，已不行了。关键是你刚穿了衣服准备去偷情，他又在后边拉着你说，有反应了，有反应了，你再等等！"}
{"author": "爱泡泡的｜胡子哥", "content": "在饺子馆吃饺子，老板家的汤挺好喝，端着碗再盛一碗。拿着勺子在汤锅里搅了搅，突然看见里面有只乌龟。对老板娘笑了笑说“老板娘，难怪你们家汤这么好喝，够下本的啊！”老板娘过来看了一眼，脸色一变。抬头对着楼上喊到“臭小子，卫生间门又不关！你的乌龟都掉汤锅里了！”"}
{"author": "聊天不撩妹子的", "content": "说着马上就到五一了，老板通知五一工地都放假一礼拜，因为去年噪音扰民被罚款两万，所以今年五一放假。老张刚才问我五一怎么安排的。我很霸气回到，听说苏北的农家乐不错，五一就去苏北旅游一礼拜，农家养的土鸡土鸭子啥的都是好东西，去好好品尝品尝。老板娘在边大笑道：老张别听老马瞎逼逼，他就是想骗你跟他回家种稻秧的。吔！为啥人家骗人一骗一个准，我咋一说就被识破了。。。[捂脸][捂脸][捂脸][捂脸]"}
{"author": "匿名用户", "content": "老公每个月都给老人生活费，但是老公父亲总是私底下，让我帮他充话费，充公交卡，或者要钱买菜，或者要钱带孩子玩，很头疼，又不知道怎么拒绝。而且无意中发现，婆婆老公对此都不知情，他是想攒小金库吗？"}
{"author": "山灵^^", "content": "天色已晚21:00点，妈咪骑着小电驴带桶和铲子，去田间里偷农家肥了！装了一桶回来😂。她朋友们说这讲出去都让人难以置信，居然还有人偷粪。（其实妈咪是为了自己种的菜需要好的肥料）"}
{"author": "我追风而来", "content": "成熟和不成熟的区别：不成熟的我那时每天有50块钱，每天吃40块钱的饭，这是不成熟。现在我一天有400块钱，一天只吃20块钱，省下的钱去喝茶，哇擦，爽死我了[流鼻血]"}
{"author": "又一盏素酒", "content": "今天挤公交车。司机突然一个急刹……楼主手不由自主地按在对面一胖姑娘的胸脯上。急忙忙抽回手，面红耳赤的连声道歉，心想这下完了，搞不好要吃一耳光，今天真特么倒霉啊！但是人生处处有意外，胖妹只是瞪了我一眼，恨恨的表情:“算你小子运气好，这要是搁在古代，非要逼着你娶了老娘我不可！”"}
{"author": "十里柔情一帘幽梦", "content": "我想留长发了，真的！刚刚带闺女等车，闺女非要和我分享她的薯条，我怕胖不敢吃，又怕她再喂我，就叨一根在嘴里，一个大叔居然过来对我说：兄弟，借个火！"}
{"author": "是谁辜负了好时光", "content": "今天休息，兄弟去他家喝酒，看着朋友媳妇对他千依百顺的样子，想想我家的“母老虎”，酒壮熊人胆，我决定回家也爷们一次。到家看到媳妇一下就怂了，赶紧乖乖的去厨房做饭。正切着洋葱呢，媳妇在客厅吼叫：今天休息又去哪浪了？为何一身酒味？我出来双腿一软，跪倒在地，仰望着媳妇解释着！今天真是幸运的一天，感谢洋葱。。。"}
{"author": "张西瓜g_", "content": "你说我只知道吃喝玩乐 什么都不去想 一无是处  我拘留过 强戒过 为了你我改掉了一身的臭毛病  成为了你想要的那个样子  而你呢？你现在在哪里？他们都说我花心 经常换对象 你知道我每次遇到一个人总幻想着她能和你一样却每次都失望的感觉么？一个人其实不孤独  总怀念以前在一起的时候 这特么才叫痛苦！09年你带我玩的糗百 希望你会看的到！"}
{"author": "无书斋主", "content": "昨天下班回家，小姨子在！我做饭的时间，小姨子进来帮忙:姐夫，给一千零花钱，工资不够花……我一想:这是个坑，给了，她姐姐会追究！所以拒绝了:怎么姐姐要啊，我哪有一千块！……吃饭的时间，小姨子:姐姐，我昨晚做了个梦，梦见姐夫了……小姨子走了，我被我家猫抓了好多印子！！"}
{"author": "义行天下7", "content": "邻居李姐找了个比她爸还要大的男友，这天她带着男友回家见父母。她男友看到她老爸一紧张说:兄弟第一次见面，不知道该怎么称呼您？爸，您说呢？他爸“咳咳”了两声，没说话……李姐急了说:不管你喊我爸啥，但是你那比我还要大的儿子一定得喊我妈……"}
{"author": "王八与蛋", "content": "都说双胞胎有心灵感应，我一直不相信，直到我们宿舍里的双胞胎弟弟，他女友跑来告诉他怀孕的事。睡在上铺的哥哥，惊呆的表情跟弟弟一模一样！"}
{"author": "依丽若水", "content": "*以前耍朋友时，没钱却总出去旅游。男友很体贴，查各种攻.略，挤钱算计列好行程。结婚后，生活慢慢好了，想出去旅游。。老公歪在沙发乜着眼睛：“花那钱干啥，网上看看图片得了....”特么的[大哭][大哭]"}
{"author": "神秘的佛龛", "content": "春光明媚，正适合出游。趁媳妇有假，去山里郊游。山里风光固然好，山路却崎岖难行，这让掌管安全的我一路战战兢兢，小心驾驶。                                   途经一服务器区，赶紧进站休息。不愧是景区的服务区。环境幽美。有十几张古香古色的圆桌，配上仿滕的高背椅。不少人在那休息。其中一对小情侣真是羡煞旁人。男的坐在滕椅上品得跟二大爷式的，女的像个丫鬟一样站在后面给男的认认真真，仔仔细细的在按摩。羡慕嫉妒的我跟媳妇说你看看人家这待遇，二货媳妇直接给来了句，这男的肯定活好。\n…\n查看全文"}
{"author": "a名流", "content": "小区里有一瘸腿老光棍，媳妇多年前跟人跑了！百无聊赖的每天蹲家里放爱爱的电影，那声音大的，惹的过路滴大姑娘小媳妇一个个面红耳赤的对着门口狂喷唾沫！今天一大早听说老汉就被儿砸接城里去了，小区里听见这消息的每个人都拍手称快。…………………………………………………………………………………………………………我也跟着鼓掌，只是脸上笑嘻嘻心里MMP，你们是舒坦了，可我特么以后上哪儿看电影去？"}
{"author": "你大爷牛逼", "content": "本人哺乳期，由于奶多，孩子吃不了导致堵奶诱发乳腺炎，去医院，医生说把把存奶让孩子吸出来，我说孩子不吃，医生说，那就让孩子爸吸，我顺口说了句，孩子吧戒奶了。瞬间好尴尬[汗颜][汗颜][汗颜][汗颜]"}
{"author": "圆圆9046", "content": "本屌丝90年出生，大外甥03年出生，今年虚岁17，前两天把女朋友领回来了，让我这个守身如玉三十年的舅舅情何以堪啊[笑哭][笑哭]"}
{"author": "爱泡泡的｜胡子哥", "content": "当年跟初恋到了谈婚论嫁的地步，奈何两边家长整死不同意，无奈之下只好和平分手。分手那天，我们抱在一起哭了好久好久。临走前，我实在舍不得，拉着她的手问“我们还能不能像以前那样做朋友？”初恋沉默了一会儿，突然给我一巴掌说“都分手了你还想睡我？”"}
{"author": "爱小北的诺诺·i", "content": "去广东看老公，下了车给老公发个定位，告诉他我手机没电了，老公发信息说他等会到，并一再叮嘱，就站那不动！我望着茫茫都市，确实不敢动，一直站那，一个多小时后，老公到了，看着满头大汗，快要中暑的我，说：你怎么站在太阳底下呀，不会找个阴凉的地方呀？我可怜兮兮地说：不是你让我站那不动的吗？"}
{"author": "又一盏素酒", "content": "第一次过年去老公家婆婆煮了一大锅肉，用白水煮大块肉，只放些花椒大料、葱姜、盐（酱油都不放，为了保留肉的香味）……看着一盆大块大块的没有颜色的白肉，没啥味口二货老公见状，递给我一个墨镜，悄悄说，戴上就有颜色了……然后，戴着墨镜，吃了小半盆……"}
{"author": "leo咫尺天涯", "content": "刚才被点名了，说我天天运动服，就不能换个风格吗？我不就是懒了点儿嘛，懒得化妆，懒得矫情，懒得理你们……再挤兑我，我、我、我就什么都不做，哼！！"}
{"author": "别评我是谁", "content": "闺蜜谈了七个男朋友，都吹了，心灰意冷之下，萌生了出家的念头。找到静水庵的弥月大师，大师说：\"现在岀家不容易，首先得佛学院毕业，还得在佛教协会注册。\"闺蜜听了，十分失落，弥月大师不忍，说：\"看你心诚，收你做一个记名弟子吧。”过了一阵，闺蜜谈了第8个男友，又不想岀家了，弥月大师却常托人带话催她去做功课，她却回话说：“心所安处即是佛！“"}
{"author": "情衣劫", "content": "李小龙把东亚病夫这块牌子踢走了，成龙让世界忘记了东亚病夫，现在，小鲜肉又把东亚病夫这块牌子给捡了回来！吴京想要踢走，却力气不够，谁让小鲜肉们都镶了金框！"}
{"author": "小时候可好咯", "content": "只记得第一次喝一广东妹子的易拉罐可乐，直接喷一脸。。。。"}
{"author": "-小门神~", "content": "媳妇熏熏饭量比我大有一次吃饭，她吃了两碗还盛，我就开玩笑对她说“以前第一次约会的时候怎么没发现你那么能吃啊”她恶狠狠地瞪了我一眼，“那时候不是想给你留个好印象嘛”我说“那你后来怎么就不装斯文了”她白了我一眼“后来老娘想通了，老娘看上的人，还敢嫌弃老娘？”我无语。。。她喝了一口汤，接着说道，“老娘都没嫌弃你长得丑，你还嫌弃老娘吃的多，找抽呢吧？”我一缩脖子，完了，玩笑开大发了"}
{"author": "依然、很蛋疼cc", "content": "我就不懂了，一个教人做饭的app，还要用地理位置，我就想问你们要干啥，难道我做的不好还要派人来打我吗？"}
{"author": "逆风的单车^O^", "content": "业务调整，被调到总部，摊事了，因为我跟老总长得像，老总夫人私下黑着脸，让保镖押解我去做DNA！彷徨……弱小……无助……"}
{"author": "手倦抄书", "content": "刚毕业那会，随女部门领导去深圳出差，是个三十多岁丰满的干练少妇。住宿标准不够开两间房。我问要不要自己换个快捷酒店！她爽快的说:“出门不分级别高低了，豪华套房刚刚好！”一夜初生牛犊不怕虎！后来听部门助理说:“我们头好奇怪，每年八九月份就调低一次住宿标准，年初又调回来！”"}
{"author": "昵称审核未通过", "content": "说真的，对护士小姐姐一直也没有太大的恐惧，今天，就今天，老子去体检抽血，就看她拿针扎我时候嘴里还不停发出:咦？哎？咦？这里？咦？嗯？然后长长舒了一口气！"}
{"author": "想湿的冲动", "content": "本命年诸事不顺，单位也准备裁撤我们这个小部门，家里几个兄弟反目成仇，我在中间调解的非常难受，做的项目也萎缩严重人心涣散。跟老婆一个月没有X生活，老婆说我每天一起来就愁眉苦脸的，我以为自己抑郁症了不然为啥没欲望呢？直到今天坐火车到昆明，中途上来一个穿短裙的妹子，坐我旁边，看着她白皙的大腿有了点冲动，我才敢确认我没病。谢谢你妹子。"}
{"author": "包袱侠", "content": "我们假设对刘强东有利的两段视频都是真的（衣服颜色、座位位置还有些疑点），女事主主动挽着刘强东进了自己的房间，在这种情况下，有两个案件可以作为参考，一个是卡恩案，一个是科比案。2011年5月的一天，法国人卡恩在纽约的一家酒店洗完澡之后，忽然一名黑人女服务员进了房间， 之后两人发生了性关系。之后卡恩和自己女儿吃了饭，然后准备回法国，他在机场被逮捕。女服务员在卡恩离开酒店后不久报了警。卡恩是国际货币基金会主席，法国总统大选的热门人物，一夜之间成了美国的阶下囚。卡恩在事发后请了著名的大律师，\n…\n查看全文"}
{"author": "尼古拉斯·刘四", "content": "我当初去我老丈人家里的时候也是，他给我倒茶。茶倒得很满，溢出来了，当时我心里很平静，当时也没喝。过后岳母过来看着茶杯了。什么也没说，也没问我，直接端着茶杯喝了一口，然后放在我身前，那时候我就发誓，总有一天，我要让我老丈人刮目相看，我也只会敬重我媳妇儿他妈，三年后没有起色。现在结婚8年了，车子有三辆。给媳妇儿单独买了一辆，现在回媳妇娘家，我俩各开各的车回去。给我老丈人买一条玉溪，一瓶几十块钱的酒，一包十几块钱的茶叶，他当着我面把茶叶扔垃圾桶。我当做没看见。我给我媳妇儿的妈买一件大衣6000多，买一\n…\n查看全文"}
{"author": "小爷复姓欧阳诺①", "content": "初中时，有个女生为了长高就狂喝牛奶，结果只长胸不长个。一日，老师进教室上课，看到两、三个同学趴在桌上睡觉，便逐个叫醒。回到讲台后，老师扫视了下全班同学，最后将目光停留在那个女生的课桌上。说到：同学，请把你的抱枕拿下去…3秒后，教室沸腾了，3小时后，学校沸腾了～"}
{"author": "搞死无耻中介公司", "content": "人被吓到极致会怎么样，我在这里说一下:初中时有个女同学小儿麻痹症，一条腿瘸，走路不灵光。晚上下了晚自习后，我和损友先跑到前面黑暗处埋伏，看到女同学后就猛跳出来吓人。那晚我和损友猛的跳了出来，这女同学完全没有防备，她被吓的如此厉害，以至于在路上异常灵活的横向移动起来，敏捷度连我们这些正常人都未必做的到。那时虽然小，也看的出来她是被吓的太狠了，害怕把人吓出心脏病来，所以从那以后我再也不敢这样恶作剧了。"}
{"author": "小爷复姓欧阳诺①", "content": "发小溜大街，看到一个靓妹，那妹子一边走路，一边玩手机，那货连忙冲过去，抱起妹子就跑，跑出10米多远，把一脸懵哔的妹子放下来，指着后面广告牌，严肃的跟妹子说:“那牌子随时都会砸下来，下次走路不要玩手机了，多危险啊！”现在他们俩，孩子都两岁了，牌子还搁那稳稳当当得挂着…"}
{"author": "陸圆圆", "content": "请凌晨看复仇者联盟首映的盆友们，请自带针和线，看完把自己的嘴缝上，谢谢……"}
{"author": "扛大鼎耍花枪", "content": "今天打王者，中路爆发了一波团站，5换4，对面还剩个孙尚香和两个小兵，我看到对面孙尚香的ID是一串数字，我赶紧退出去，拨打了这个号码，对面那头通了，他好像有点急，说你谁呀。我优哉游哉的说，我是对面钟馗。"}
{"author": "禁言………", "content": "有眼不识泰山了，割了吧…………据说我们单位新来了个大领导，担任设备厂长，主抓检修作业。昨天检修作业，我是负责人，我们一帮人（有外围人员）正干活呢，一帮人都各司其职，忙的飞起，我忽然发现有个人好像在偷懒……我看了他半天，他就在我们这边待着，啥也没干，于是我就烦了，对他吼道：“那个谁，你在那儿看戏呐？还不跟着搭把手，紧螺丝去……”那人好像愣了一下，然后拿个扳手就干活去了，我继续组织检修作业。不一会儿，只见我们主任过来了，我刚要打\n…\n查看全文"}
{"author": "徘徊的老鹰", "content": "【笑一笑】[憨笑][憨笑]老总带女秘书到宁夏玩，中午了想吃牛肉拉面...老总要了个大碗宽韭叶子，秘书要了个小碗三细..票刚递给收票员，只听那小伙计扯开嗓子朝里面喊：一个大款(宽)，外带一个小三！ 老总听罢，慌忙带着女秘书就跑了…事后老总感慨，宁夏人太日能了！吃求个牛肉拉面都能看出人的身份来…[憨笑][憨笑][憨笑]"}
{"author": "咕叽咕叽叽里呱啦", "content": "十年前在单位上班，平时一个小姑娘总跟着吃饭啊，打牌啊。有一天晚上值班，值班室挨着女生宿舍。因为喝了酒，很快就睡着了。睡到12点，门被推开了，把我吓了一跳，我一看那个女孩进来了，我问敏敏咋去了，她说打牌去来，很冷，我开玩笑说进被窝里暖和暖结果那个女孩真进来了。我喝酒后困的不行，接着睡着了，第二天醒来一看，天明了那个女孩还在我被窝里睡的香，我赶紧叫她，敏敏快起来，让人家看到就坏了，那个女孩笑嘻嘻的就起来走了。当时觉得自己做的挺伟大的现在觉得自己好像错过了什么。"}
{"author": "五月芍药", "content": "美国医学博士卡尔曼教授曾目睹过一桩巧合离奇的婚姻。他的一位亲属在第二次世界大战中，在法国战场上被一颗子弹打中睾丸。子弹穿过睾丸，射入一位正在战场上抢救伤员的女医生腹部，经过280天，这位女医生未同任何男性同房，竟生下了一个8磅重的健康男婴。在医生给她做手术时，取出一粒破碎的弹片，正是这颗弹片带有精子射入她的卵巢，因而受孕。"}
{"author": "山鹰寂寞飞", "content": "老婆生完孩子，小姨子带了补品看她，说：姐，这个老好了，电视广告上说，吃了能拥有婴儿般的睡眠。老婆冷笑：这广告一看就是没生过孩子的人写的，拥有婴儿般的睡眠？都是扯淡 ！有点声音立马就惊醒好不 ，要是换成拥有婴儿他爹般的睡眠 ，绝对供不应求！ 我……"}
{"author": "爱新觉罗.黄瓜", "content": "我奶奶是一个人能跟半个村子对吵的狠角色，我小时候她就告诉我：娶媳妇一定娶一个泼辣一点的（可以保护家人不被外人欺负）。开始我对奶奶的话还深信不疑…​她去世多年以后，我还一直在琢磨，为什么她老人家就没告诉我：被泼辣媳妇驾 驭我该怎么反 抗…"}
{"author": "射电望远镜", "content": "记者：你知道咖啡和香烟一样致癌吗？小明：所以大家才这么喜欢啊！记者：星巴克因为咖啡致癌被大家抛了股票，该怎么办？小明：他们应该把咖啡馆改为吸烟区。"}
{"author": "亦小胖", "content": "去拜访一个客户，见办公室养了几盆兰花，随口夸了句好看。走的时候对方坚持送给我一盆。刚回到家，男友看着我抱着的兰花问：哪来的。我说客户送的，男友瞬间黑了脸：哪个客户，你俩啥关系？人家一送就送套房子首付给你？我瞬间石化。你听我解释，我俩真没啥关系，我哪知道这个品种的兰花贵到了这种程度，一个客户能这么大手笔!"}
{"author": "匿名用户", "content": "小姨子和小舅子是龙凤胎，17岁，读高中，住我们家，姐弟两个都是吃货，而我老婆则是超级吃货。他们三姐弟最多一次吃了四十斤小龙虾，也是因为这个原因，我特么软磨硬泡的找一个厨师朋友学会了油焖大虾和蒜蓉大虾以及清蒸大虾的制作方法。今天上午，小姨子说:姐夫，好想吃油焖大虾。我:找你姐去，我没钱。小舅子跑了过来:姐夫，我二姐的追求者买虾过来，麻烦你帮我们烧。我:烧虾可以，但是你们自己剪，自己洗。追求小姨子的哪个小子看来家境不错，买了二十斤小龙虾过来了，他们三个剪虾的剪虾，洗虾的洗虾，还挺默契的。虾\n…\n查看全文"}
{"author": "醉酒舞剑砍疯子.", "content": "我家二哈最近又胖了很多，为了让它减肥，我带二哈来到广场，让它跑两圈减减肥，可傻狗太懒，趴地上根本不动！我只好买了根火腿系树枝上，举起树枝诱惑二哈多跳动好减肥，没想到这招真管用，二哈猛的窜起来一口就咬到了火腿，不过，它在空中的刹那间，却吓得尿了！正好淋我一身！ 不说了，回家换衣服，顺便打狗！[笑哭]"}
{"author": "兔子威武", "content": "本人大龄剩女，常常因为不愿相亲而跟家里闹得不可开交。下午无聊躺沙发上看着电视，侄子放学回来抢走我手中遥控板去找动画片看，我怒吼到：这么大的人了不知道放学回来先写作业么？ 他跑我妈身后冲我喊到：你这么大人了怎么还不结婚？                                                  正在考虑等他写完作业再打还是现在就打！"}
{"author": "醉酒舞剑砍疯子.", "content": "家里来了客人，客人问小侄有什么理想，小侄一脸认真的说长大以后要当警察，客人又问，为什么要当警察?小侄“我姑姑没事就打我，等我当了警察她再打我，我就把她关男.监.狱去！”我擦，，，."}
{"author": "捉女妖的天师", "content": "和经理出差找了个小旅馆，洗漱间的门居然是磨砂的！经理突然探出头来:小李呀,看到哥的背影可千万别对哥有别的想法啊 ！特么，这么一说，我倒想调戏他一下啦☞那个门是没有锁的…嘎嘎嘎"}
{"author": "紫衣轩辕", "content": "开了个养殖场养蛇，为此找对象特别不好找，那些姑娘一听我是专门养蛇，一个个小脸都吓得惨白惨白的。前两天老妈托人又给我介绍了一个小姑娘，喝完一杯咖啡后，那小姑娘问我，是不是弄了养殖场养蛇。我点点头，心想这小姑娘大概也是没戏了，哪知道小姑娘兴奋地拉着我的手说道：“哇！真是太好了，我超爱吃蛇肉的，自己家养的比外面的放心多了～～”"}
{"author": "奔跑的小土狼", "content": "去饭馆吃饭，一进门发现副总跟几个销售员在那喝酒，副总看到我招呼道：来小张，坐下一起喝我谎称：不了王总，我媳妇在家等着呢，我买两份回锅肉盖饭就回去销售员小李把我按在座位上：你先坐着，我去跟后厨说………桌上的菜我还没尝一遍呢，服务员从厨房出来喊道：哪位要的回锅肉盖饭我一举手：这边我把两份盖饭接过来问：多少钱？那服务员回到柜台：你们一共消费388我……"}
{"author": "星劫", "content": "儿子一岁的时候，每次老婆哺乳后，孩子都会脸色泛红，手舞足蹈。　　我和老婆都害怕，以为是什么先天怪症，就到医院给孩子看。　　碾转看了一年 ，医生都没查出孩子的病根，病急乱投医，最后还是在一个潮湿的胡同，一个老眼昏花的老中医对我说。　　“后生，以后喝了酒别吃你老婆咪咪，瞧你留下的酒气，把孩子熏的。”　　卧槽，竟然很灵"}
{"author": "辉映8", "content": "有一对夫妻，女人十分爰打扮，购物。一天丈夫身体不舒服在家休息叫妻子买点药给了她200百元钱，妻出门了，丈夫在家等半天也不见回来，很生气正谁备去找她见妻高兴的背着一个新包回来了问到去哪？妻回答说你不是病了吗？我去买包，丈夫说我病了你买包干吗？妻子说:包治百病[疑问]"}
{"author": "醉酒舞剑砍疯子.", "content": "下午去闺蜜的理发店玩，却看见几个工人在装修店面，我打电话问闺蜜:你店盘出去了吗？咋有人在装修啊？闺蜜:最近生意差，装修一下提高档次，再搞个活动，装修钱就赚回来了……我:那你去哪？咋没看见你呢？闺蜜:我也在装修啊，刚做完双眼皮，现在正等着做瘦脸呢！[皱眉]"}
{"author": "↑有天堂↓有苏杭", "content": "上初中时，学习特别差，家里托关系，给我找了一个小包工头的建筑工地，天天筛沙子，绑钢筋，给工地食堂抗面粉，跟工人一起吃饭睡觉，三个月后，我好好学习了"}
{"author": "不皱眉头不想她", "content": "我和男票出去吃麻辣烫，最后结账，服务员说：“六九七十八，给七十五吧！”我一听急了：“我们都老顾客了，应该优惠，给你七十算了。”最后只掏了七十块，男票从昨晚一直夸我到今天早上。好幸福的感觉！"}
{"author": "A...微笑", "content": "我们隔壁有一个80多岁的大爷，昨天在小区树下发现一条黑色的蛇，都冻僵了！他就把蛇揣到怀里面，想给它一点温暖。今天一大早他就在树上挂了个牌子:“不准随地大小便”"}
{"author": "洒家不开森", "content": "有时候不知道为什么，觉得跟谁都不想说话，不想有礼貌，不想沟通，不想交流，现在一个人躲在衣柜里，老公刚回家，都不知道我在家。我是不是神经了。🙃️"}
{"author": "爱诺诺的小北·i", "content": "拿着手机在看蚂 蚁庄 园里的小鸡，有个好友的小 鸡跑过来蹭饭，被我打跑了，老妈探头过来看，一脸鄙夷：刚刚那个小 鸡是个妹子家的吧！你竟然打走了！活该你单身！我笑着问老妈：是个妹子的又怎样？这跟我单身有什么关系？侄子在一边嫌弃地看着我：有对象的妹子，小 鸡早被对象带走了，还用得着蹭饭！你看奶奶的小 鸡，一直在爷爷庄园里，什么时候出来蹭过饭？"}
{"author": "拿着黄瓜找香蕉", "content": "去年过年的时候，光棍30年的叔叔带回一个22岁的女友！24岁的堂弟带回一个29岁的女友！喝醉的爷爷说你们应该换换……奶奶毫不犹豫的拿筷子砸爷爷的头“就你实在说出来了”！！！！害得我们个个都表态说坚决没这么想过！！！！"}
{"author": "夯昆勥茓菿奣", "content": "表妹对相亲对象的职业要求很高，第一是医生，第二是教师，第三是军官，其它一律免谈。我妈给她介绍的男孩子，好几个都是因为不符合这些要求，她连面都不见。然而介绍了这些表妹还是没遇上谈得来的。不过我妈这回牛13了，又给表妹介绍了一个男孩子。表妹问是做什么工作的，我妈得意不己：人家是军医大学的教师，我给你管了总，看你还怎么挑。"}
{"author": "大小可爱爱爱", "content": "一日我和大学生好友小张出去游山玩水，望着碧水青山，小张不由作诗一句:客路青山外，行舟绿水前。我也不甘示弱:卧槽，看这山，卧槽，看这水，卧槽，还有船……"}
{"author": "2B学弟", "content": "你怎么不回家，来住宿舍？媳妇的同学来了，住我家了。男同学女同学？………可能是女的吧………哦，那还行"}
{"author": "小猴子(houdk…", "content": "长的又瘦又小的他，同学们送个外号~小门神。小门神每次都是被欺负的对象，自从来了个高高大大的同桌后，再也没人敢欺负他了。小门神很感激，同桌大他一岁，小门神就：哥哥，哥哥哒的叫着。转眼到了小门神生日，因为远离家人饱受思念亲人之苦，他独自一人在宿舍难过，这时哥哥来了，带了几样菜，还有一瓶白酒。小门神热泪盈眶，平生第一次喝酒，没控制好，结果酩酊大醉。等醒来时，哥哥站在床边，小门神看着他系白衬衫的扣子，哽咽的说：为什么？然后哥哥丢了两张纸过来，说到：擦干泪，不要问为什么。然后转身走两步，回\n…\n查看全文"}
{"author": "喵喵爱上鱼.", "content": "批发了一些内衣内裤在地毯上卖，突然一男的走过来，拿起一条棕色内裤问道，“这内裤咋卖啊？”我赶忙回道，“十二！”这时候那男的手机微信突然发了条语音消息，是一个女孩的声音：“我们分手吧，强子！你那个跟你兄弟相比，太小了！为了我今后的性福……”那男的语音还没放完，就非常烦躁地把手机给锁屏了！我一看这形式，为了安慰那男的，弱弱地打着圆场，说，“内裤你要实在想要，十块卖你了！”谁料那男的非常生气地扔给我二十，并且吼道，“凭什么卖给别人十二卖我十块，老子的那个不比别人的小！”"}
{"author": "QQ屁眼WW手", "content": "老婆剖腹产快完的时候，主治医生唠叨了一句:“那根针去哪了，难道还要重新开刀，算了，不找了！”就因为这话，精神疲惫的媳妇2小时没睡着，我也一肚子火，找了半天也没找到，后来那个医生来了说:“剖腹产手术后2小时不能睡觉，我那是说话给你们提提神的，没事……”"}
{"author": "爱小北的诺诺·i", "content": "和闺蜜逛街，她儿子给她打电话，她故意逗她儿子：你好！你是谁啊！你找谁啊？闺蜜儿子在电话那边奶声奶气地回：妈妈，我是你的宝宝啊，我找全世界最漂亮最可爱的妈妈！闺蜜得意地冲我笑，我听着那小奶音，心里一阵柔软，拿起手机也给儿子打个电话，电话一接通，我也故意问：你是谁啊！儿子在那边不耐烦地回：妈妈，你该不会是个傻子吧！嘟嘟嘟……"}
{"author": "叶可心1990", "content": "这段时间听童话故事悟出两个道理。第一，丑小鸭不是长大了变成了白天鹅，而是它本来就是天鹅的孩子。第二，灰姑娘并不是穷人家的女儿，她家挺有钱的，只是被后母和姐姐欺负，才变成了灰姑娘。"}
{"author": "傻晴°", "content": "公公婆婆和老公去喝喜酒，我在家看着鸡棚！中午老公拎着饭回来，我赶紧去拿，老公笑道：给狗吃的！我习惯了他经常开玩笑，白了他一眼说：你才是狗！抢过来打开，刚吃了一口，跟在后面的婆婆大叫道：那真的给狗吃的，你的在我这呢～我……"}
{"author": "！未央！", "content": "老公加班回来我睡着了，早上我准备起来，小心地把被子掀开怕吵醒他，还没下床，他飞快的把我抓住说：“别走!”我说我再墨迹要迟到了，老公迅速搂着我的腰说：“晚点去也没事，反正你现在不能走!”好吧我打电话请一会假。打完了，正准备躺回去，这货一个鲤鱼打挺起来说：“快把我那件蓝衬衣找给我!哥们要我陪他去相亲，我得赶紧出门。”"}
{"author": "十里柔情一帘幽梦", "content": "闺女上午有画画班，我去接她，她一路嘟囔：平时哥哥不在家，我就偷偷吃他的零食。今天我不在完，他一定也偷吃我的。哥哥那么高，一定把所有零食都吃光了……念着念着就到家了，一进屋，她哇一声哭了起来，上前抓着哥哥就打……"}
{"author": "禁言………", "content": "……………分……………割……………线…………那年秋天，我和媳妇儿，大姨子，小姨子，去给老丈人收玉米。老丈人腰肌劳损，没法开车，让我开着三蹦子拉玉米……由于没咋开过三轮车，出门的时候，不小心把老丈人家大门刮掉了一扇。为了表示愧疚，我干活格外卖力………收完玉米回家，停车的时候又出事了……大门倒是没碰到，倒车的时候却把院子里的水缸给怼碎了………晚上吃饭的时候，我明显感觉他们一家人看我的眼神有点不对……吓得我只吃了两碗，没敢再盛就溜\n…\n查看全文"}
{"author": "思齐自省", "content": "刚跟婆婆把冬天的羽绒服，厚被子都收拾了放起来，累了坐沙发上休息，给婆婆倒了杯水，正说着话呢，四岁的儿子端着他的小碗颤巍巍的过来了，我赶快接过去，碗还是烫手的，就跟他说不能自己倒水，容易烫伤，下次喝水叫妈妈。儿子：妈妈，这是我给你倒的水。[挖鼻孔][挖鼻孔][挖鼻孔]好吧"}
{"author": "翡思布科", "content": "表哥:医生，最近我每次和老婆做完都会觉得头晕一段时间。医生:大概多长时间呢？表哥:6秒左右。医生:那没什么大问题。表哥:哦，然后就会头晕一个小时。"}
{"author": "爱听歌情歌的包子", "content": "今天家里面来客人，卧房不够，所以我决定带老婆出去住宾馆。可睡到半夜，警察来临检，说抓嫖，我马上和警察解释，可没想到2b老婆来了一句：“不关我的事，别抓我。”我当时只能用泪奔的眼神看警察叔叔了。"}
{"author": "壹个小家伙", "content": "真事……不割……本人剃头匠，上午一个二十多的带眼镜小伙子来理发。坐下一摘眼镜说：剪精神点就好。在我精心雕琢完成后，他带上眼镜看了一会说：哥，老实说，你属于哪路神仙？就这一会给我添了十几年阳寿！你看我，像不像四十岁……"}
{"author": "又一盏素酒", "content": "高中那会，班主任抓到一对早恋，双方家长都叫来了，男方不敢叫家长，就把表叔叫来了，谁知表叔到学校一见到女孩子漂亮，对着女方家长开口就是：哎呀，亲家来了啊………"}
{"author": "玉上上", "content": "一个朋友早恋结婚了，问及感受，她说男人靠不住啊，追我的时候问的是我要吃什么，结婚后，问的是我吃那么多干什么……"}
{"author": "九头纪", "content": "公交车上，各种的拥挤……有一个座位上挤了三个人（没错，一个座位，三个人）两男一女，叛逆中学生模样。三个人采用叠罗汉的姿势。男1抱着男2，男2抱着女女。大家一看就明白男2和女女是情侣，男1是男2哥们。…………可事实没那么简单…………过了几分钟男2和女女起身，估计男1撑不住了。接下来，女女果断又坐在了男1的大腿上，男2站在一边边。我只想知道，那女的到底是谁的菜？？？"}
{"author": "QQ屁眼WW手", "content": "晚上11:30，接到一个陌生人电话，对方问:“是张伟嘛？”我说不是。晚上0:36，那人又打来电话:“张伟，睡了嘛！”我说你打错了。1:21电话又响了:“张伟，在干嘛？”我发火了:“我不叫张伟！”凌晨4点，我怎么也睡不着，想起那个电话，于是拨了过去，对方迷迷糊糊地问:“谁呀，什么事？”我冷冷地说:“没什么事，就是想问问你张伟找到没有。”"}
{"author": "诺诺家的小北", "content": "陪妈妈去买衣服，妈妈左挑一件又试一件总不满意，我在旁边乐呵呵地看着。两个小时后，老妈终于挑好了。我一手接过挑好的衣服，一边问营业员：“可以微信支付吗？”“可以的，您太太眼光真是好！”导购微笑的说，我愣了楞，把衣服往导购手上一放：“不买了。”导购忙满脸堆笑地说：“我看过好多夫妻来买衣服，像您二位这样的真的很少，您对您的太太真心好，您是乐意陪老婆逛街的好男人。”"}
{"author": "饮最烈的酒、艹最爱…", "content": "汶川地震我们那儿也有震感，当时我在屋里玩儿!地震来了，我爸反应过来猛的冲进屋里看了我一眼，抱起家的狗就往外面跑…"}
{"author": "鲲鹏九天", "content": "钢琴调音师:“ 我来给你的钢琴调 音!”  主人:“可是我并没有请你来呀!”   钢琴调音师:“我知道，是你的邻居们要我来的!”"}
{"author": "待妳如初　　　　　…", "content": "女神：最近好寂寞哦，天热了，黄瓜都是坏的，都不能用了。 屌丝：介绍种新方法试试看吧! 女神：什么新方法? 屌丝：T.T加水放冰箱里冻着，用的时候，拿出来放开水里面泡泡，这样用的时候里面硬的外面暖暖的。 女神：这和敷面膜有什么关系? 屌丝：你先忙，我有事先走了。"}
{"author": "徘徊的老鹰", "content": "群里讨论五一假期要出去哪里玩儿？有个哥们说：别整天要去哪儿哪儿玩的，先把自己家附近玩明白了再说，我家挨着泰安，我居然都没去爬过泰山，太失败了……我来了句：我家离精神病院不远，说得好像我非要经常进去遛弯似的。然后，他们都不发言了～～"}
{"author": "黑凤梨,", "content": "今天天气热，翻箱倒柜找了半天短袖，结果找出来一看，全是些名牌短袖，感觉穿出去太高调了。比如什么中国电信啊、天翼4G啊、太太乐鸡精啊、莲花味精啊、海天酱油啊......最珍贵的一件，要属那件史丹利复合肥，跟刘能同款。哎头大了，纠结该穿哪个好呢？穿出去不会被人说我炫富吧......"}
{"author": "不糗小青年℡", "content": "我昨晚喝酒的时候就感觉有点事没有办，今天才想起来，约个女的，开了房，她先洗澡，然后我洗澡，洗完澡突然想喝酒没等办事我就出去喝酒了，结果喝多了，把她忘了，今天才想起来没有办事！"}
{"author": "最爱的雪宝", "content": "我家猫老是一打开冰箱门就跳上去太那种炸的小鱼干，有一天吃饭前猫又去偷，我哥一气之下，顺手把猫关冰箱里了，结果朋友一个电话把他叫出去了，叫我跟嫂子先吃饭，也没说猫的事情，晚饭以后发现猫不见了，就觉得是溜出去玩了，然后到处去找也没找到，我哥电话还打不通，然后就跟嫂子一起去找碰到邻居散步，听说我猫不见了，大家就一起帮忙找，找了两个多小时也没找到，这会我嫂子说先回去吧明天再找，结果回到家了，她口渴去冰箱拿水，一开冰箱门一只猫从冰箱里飞出来凌空一巴掌打在嫂子脸上然后迅速逃开了，吓得我嫂子一屁股坐在地上还扭\n…\n查看全文"}
{"author": "北城潇湘", "content": "在肩膀上纹了一个小狐狸，很精致特别喜欢，这是背景！割了我那个无良闺蜜！去逛服装店，试衣服的时候脱了外套，导购惊呼出声：哇塞，好漂亮啊！我很得意，从颜色到配型巴拉巴拉讲了一大堆，成功忽悠导购眼冒桃花，恨不得也去纹一个。但是，闺蜜这个不要脸的货凑过来了，给我肩膀上吐了口口水！是的，你没看错，吐了一口口水，用手指头摸了摸，给我揭起来了！望着导购目瞪口呆几欲作呕的表情，我好想死！"}
{"author": "北城潇湘", "content": "今天听朋友说了一件非常奇葩的事，他们单位有一个人喝醉了要卧轨自杀，好在众人拦住了，大家要问啊，你为啥自杀啊？这个人一边哭一边说:这日子没法过了，活的没个盼头！媳妇每天早上一次，中午一次，晚上一次，凌晨一次，这是固定点要交的公粮，不固定的时间点不记了。刚开始觉得挺好，现在吃不消了！差点笑疯了！真的有这么夸张吗？"}
{"author": "拿破轮胎欧阳修车", "content": "美国24岁小哥中52亿大奖后尖叫十分钟爸爸泪流满面，妈妈以为遇到麻烦】近日，美国一24岁男子下班后觉得自己很幸运，随手买了一组彩票，结果中了7.68亿美元（约合51.6亿元人民币）大奖。得知中奖后，他血液升温，尖叫了5-10分钟，父亲泪流满面，而母亲却以为他遇上麻烦了。中彩票后第二天他继续上班，结果无法集中精力，隔天就辞职了"}
{"author": "时月～", "content": "刚刚吃饭的时候注意一漂亮妹子好久了，可惜她身边有一威武男子，我退缩了。在他们吃完之后忽然发现两人分道扬镳，我觉得机会来了。上去就挡住妹子道，：美女，我可以要你的电话吗？妹子一愣，突然，一辆大奔停在身边，刚刚离去的威武男子拍拍我胳膊道，“兄弟，她电话我有。”我……我是要呢，还是不要呢？"}
{"author": "暮雨亦成~诗", "content": "笑话：1下班后帮女同事修水龙头，修好了她说请我吃饭，我赶着回家推辞了。收拾工具箱时，她五岁的女儿偷偷塞给我一个丝绸做的小蝴蝶，我笑了笑放衣服兜里。回到家我差点被打死，那蝴蝶是装饰在女人内裤上的，老婆说她也有一条。2一个男人拼命挣钱却不注意健康，等于是在给另一个男人打工！ 一个女人拼命省钱却不注意修养，是在给另一个女人腾地方 。3和哥们坐地铁，他示意我看斜对面有个化着妆打扮得很好看的妹纸。我说，你听过女为悦己者容吗？如果不是为你打扮的，根本不值得你多看一眼。说完，我又看了两眼，md，真好\n…\n查看全文"}
{"author": "爱听歌情歌的包子", "content": "一姐们，从小特别怕痒，一次去一个老中医那推拿，单独房间，是五六十岁的大叔级别，姐们往床上一趴，大叔推一下姐们嗷一嗓子，推一下嗷一嗓子，半分钟后大叔忍不住了说，不收你钱了你走吧，我是一个要名誉的人。。。"}
{"author": "乖，我叫小蛮腰", "content": "老公有好基友二三，经常一起吃饭K歌，大家比较熟悉，说话也比较随意。是一次吃饭，我们迟到太多，他们等的脾气来了，上来就一句***（老公名字），我艹你呀！老公自知理亏不敢还嘴，我这小爆脾气，不得了了，哥，你艹他，你让我情何以堪？"}
{"author": "哎呦哥哥！", "content": "有一次在京港澳下高速，碰到初恋在那做收费员，她认出我后没收钱就把闸给开了，说道:快走!别让领导看见!此刻车上刚好放着周杰伦的一路向北。。。那一刻我眼角都是泪水一脚油门就走，内心一阵内疚和懊悔，她还爱着我! ! !后来我成了高速公路黑名单。"}
{"author": "又一盏素酒", "content": "你们洗发水用到最后会不会、接点儿水、晃一晃、一股脑倒头上。我刚学会这招，感觉狠狠赚了一笔，踏马的。"}
{"author": "杨妖夭", "content": "从小到大都是假小子的形象，喜欢留齐耳短发，喜欢穿男性化一点的服装。也想改变来着，可是咋补咋运动胸前就是不长肉，所以干脆自暴自弃了！！昨天应聘了一个新的公司，早上去上班的时候，刚进电梯。发现全是美女！腿长胸大的！因为自卑，我只能往最里面站，电梯上升途中，不知道我前面哪个美女吹了一声撩妹技能性口哨，然后……全部妹子转头瞪着我看……"}
{"author": "饮最烈的酒、艹最爱…", "content": "老婆回娘家了，昨晚感冒夜班请了假，一个人在家，半夜的时候上厕所，忽然听见有人小声敲门。没有门镜，确定好了不给开门。把耳朵贴在门上听外面的人走了没有，结果听见耳边响起一个低沉的声音：我知道你在家……"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜出去外卖吃午餐，我让她给我打包点黄瓜条和大酱，我办公室有起司面包和淡奶刚好搭配着吃，好不容易等了一个小时等的我饿的七荤八素了，终于看到闺蜜拎着两条黄瓜晃荡晃荡进来了：不好意思，忘记买了，于是我楼下超市挑选了两条最大的给你。。。。办公室的齐刷刷的惊讶的望着我。。。。特么的就能不能好好说话。。。"}
{"author": "无书斋主", "content": "天气热了，春的气息很浓！因为晚上要带宝宝，睡眠不足，所以白天精神不好……今天隔壁单位的过来办事，看见我就嚷:正哥，这大好时光，春色满园，你怎么像个焉了的茄子？……这你都不知道？正哥晚上劳累过度啊！大厅上班的几个妹子说完似笑非笑！……我……特么，你们赞扬下我这伟大的父爱不是皆大欢喜吗？……"}
{"author": "街角*", "content": "前两天认识一个小美女，今天约我去她家里玩，天比较热她拿了一杯可乐给我，我喝了后和她开玩笑：是不是水里下药了，我晕了……说着我就倒在了沙发上，我以为她会惊慌，没想到她惊呼，药效这么厉害吗，这么快！说着她就去洗澡了，我该怎么办，她会不会抢劫我！"}
{"author": "·尐星", "content": "本人在电厂上班，今天一个新来的员工去拉粑粑找不到纸，随手扯了块保温棉就去了，回来后一直坐立不安不停的挠裤裆，然后下午就没来上班[汗颜]"}
{"author": "佩奇他叔", "content": "早上坐火车，有个大妈直接问我小伙子，住宿吗？有年轻小姑娘。我说还有五分钟车就来了，大妈说:来得及来得及[doge]"}
{"author": "谈恋爱的火龙果", "content": "（总觉得老公不太正常，好像有事瞒着我，因为啪啪啪的次数越来越少，我感觉不太对劲。 于是我偷偷跟踪他，今天在夜店看到他跟一个五十左右的富婆上了车，心里酸酸的。 回到家后，我就跟他闹，他委屈的说：“你以为我想吗？什么样的客户我都接，我都豁出去了，不就是为了这个家为了你嘛。” 眼泪顿时模糊了双眼：我错怪他了，同样是男人，为什么我就不能像他那样……"}
{"author": "喂！你妻负我。", "content": "早上买包子，我好奇地问老板：“老板，你每天起早贪黑的，这么拼命，一个月能挣几个钱啊？”老板笑了笑，说道：“其实这只是我的副业，我白天也要上班的，我就是想多赚点孩子的奶粉钱！”我心生敬佩，说道：“大哥，你真是个好男人啊！”老板叹了口气，说道：“这都是报应啊，老婆怀着的时候耐不住寂寞，找了个女朋友，现在俩女人都给我生了对双胞胎！"}
{"author": "！未央！", "content": "陪闺蜜去相亲，内向文静的闺蜜一言不发。只好由我带其向相亲男发问。“请问您是最什么工作的呢？”我盯着西装笔挺问。“啊，我，在朋友的公司帮忙。做装潢。就在那里做做，有人来就接待。”相亲男支支吾吾的答到。“那么请问您一个月收入多少呢？”我单刀直入。“6000多吧……”相亲男神情闪烁。……闺蜜忽然坐起转身就走，我连忙追出去问：“怎么啦，条件不错啊。”闺蜜脑袋晃的跟拨浪鼓似的。“我是个爱惜名誉的人。你没听他说么，装潢，装潢啊”……"}
{"author": "玉上上", "content": "每次出去吃火锅，吃到最后，基本都会撑到解开裤腰带。一直以为就我这么挫，后来问了身边的男同胞和女同胞们，大部分表示有过同样的经历。所以，吃火锅会解开裤腰带的举个手[流鼻血][流鼻血]"}
{"author": "不翔驴驴哼唧哼唧", "content": "问吃货一个常识性问题，估计没几个能答上来！吃过鸭脖、鸭架、鸭头、鸭肠，很好吃，是吧，那么问题来了：谁，吃过鸭腿！见都没见过吧，哈哈！鸭腿去哪了？好诡异"}
{"author": "是谁辜负了好时光", "content": "老家一块空地，长了很多苜蓿草，就发个朋友圈：爱上一匹野马，家里有个草原。这让我感到绝望，董小姐！结果评论清一色回复保重的，正纳闷呢，媳妇扛着把铁锹，二话不说上来一铁锹把我闷倒在地，说我今天不说出来董小姐是谁就把我就地活埋了。特 ~么，我哪知道董小姐是谁啊？"}
{"author": "AW教主", "content": "擎天柱又一次在保卫地球的战役中被炸成了一堆碎片，大黄蜂很伤心，到处找能修好的地方，问了先知，说中国山东有个Blue Fly的学校可能会修，于是带着碎片去了，师傅打开一看，皱着眉头说：这安好了是个啥？大黄蜂哽咽地说：你若安好，便是擎天~"}
{"author": "歌歌哒f", "content": "骑着电瓶车回家，前面有一个长裙美女也骑着电瓶车，，长裙摆动很是美丽，但我总觉得这么一路跟着有些不妥，便一拧到底，追了上去，当我两成平行状骑行时，期间她侧头看了我几眼，我也侧头看了她几眼，谁也没想超过谁，反而是减慢了车速，当车彻底停下来后，我两看着着对方：你的也没电了？"}
{"author": "哎呀我的肥皂掉了", "content": "第一次约会，当时很不巧是光头，很光的那种。戴着帽子跟她去餐厅，然后她说这里又没有别人啊，把帽子摘下来吧，保证不会嘲笑我。  然后我摘下来后她趴桌子笑大半天，说我的头比灯泡还亮。"}
{"author": "我醉爱", "content": "今天有个网友加我，一上来就跟我道歉，说被老婆发现了，被没收了手机，今天刚换的新手机！我一开始还没反应过来，当我反应过来后，我笑着说：你哪位大神啊？你姓甚名谁啊？你把自己看成啥呢？说真的，你彻底颠覆了我对人的看法，缘分真是个不靠谱的东西！本来离我就很远，那就离我再远一点，扯断网线，再也不见！江湖大道，你我各自安好！好了，你也不用道歉，我也受不起，别再跟我说话了，我有洁癖。说完，我果断拉黑了，哈哈，这种感觉真特么爽啊！"}
{"author": "狼族少年-", "content": "昨天在工地回家的路上饿的发慌了，刚好看见边上有个大姐手里提着馒头。我就过去和她说：大姐能不能卖我几个馒头？大姐看了我一眼拿了三个馒头给我说：拿去吧不要你钱，开个车和真的一样馒头都买不起！"}
{"author": "拿破轮胎欧阳修车", "content": "996真的能提高公司业绩吗？新西兰公司实验证明：人每周只应该工作4天】新西兰一个公司正式施行每周4天工作制，薪资不减，发现员工压力减少，工作效率提高，对公司满意度与敬业程度显著提升。创始人兼执行长表示，要向全新西兰推广这一工作制"}
{"author": "老李家掌柜的", "content": "网上订的一条裤子一星期了还没到，打电话问一下怎么回事客服是这样回答的:不好意思，最近的货物太多，把您的订单给漏邮了"}
{"author": "老王大哥的大表哥", "content": "最近找工作挺累的，去面试一个奇葩工作，面试上了，说我体检不过，感觉让他们骗了。希望在外找工作的朋友不要像我一样倒霉。公司是广州东海橡塑有限公司。负责体检报告的人姓黄，电话**希望大家都不要上当"}
{"author": "翡思布科", "content": "前段时间有些冷，晚上睡觉老公忘记关客厅的灯，他让我去，我让他去，争执一会无果，老公说要不先啪啪啪暖和一下，两分钟完事后，我要去洗洗，这货躺床上幽幽来了一句:为了让你关个灯，看把哥累的。"}
{"author": "前世欠你今生还你", "content": "上班时，办公桌对面的女同事老用穿丝袜的腿蹭我，我实在受不了，给她买了瓶止痒药，真是操碎了心。"}
{"author": "乂断", "content": "玩糗百这么久了，准备退了，正式的。手机也不准备玩了，最后和大家道个别吧，挺舍不得你们的，虽然很多人我好像也不太熟，但认识你们真的很开心，这次退呢，主要原因就是我要去充电，等我充完电，我就回来了"}
{"author": "丫爸妈", "content": "人说一孕傻三年，39岁意外怀孕，大龄产妇加没做孕前准备，老公说咱们去外面的大医院做个全面的产检吧，出发前老公说，坐车时间太久你有怀孕了，上车你就不要穿鞋了，要不脚该肿了，你先上车吧，副驾驶我都收拾好了，我去打杯热水去，打开车门，一看真干净，美滋滋的光个大脚丫子就上车了……于是，人到了沈阳，鞋留在了故乡"}
{"author": "叼着兔子的烟", "content": "在买凉皮，前面一大叔跟老板说，你这活好，不累不脏。老板反驳道:脏啊！请问，这凉皮我还能吃么？"}
{"author": "匿名用户", "content": "血的教训，反正也没有，就不割了，奉劝各位在梦里找的厕所千万不能相信，千万不能相信，千万不能相信，就刚刚，在梦里找到了一个厕所，没灯，忽闪忽闪的那种，强忍着害怕，把那个厕所给上了，结果可想而知，现在我在洗床单，可耻的匿了"}
{"author": "婉若い清风", "content": "某人到酒店开房，服务员说客房全满，他不想再找别的酒店，他跑到楼上走廊大喊一句：开门开门，警察查房。”然后下楼抽烟，一会儿，几对男女匆忙下楼结账，他走到总台：给我开个房间.....”"}
{"author": "韩退之", "content": "坐长途车回家，晕车……在车上各种忍着，好不容易到站，媳妇骑着小电驴来接我。还没到家我忍不住了，连忙喊停车，拿个塑料袋在路边开始吐了起来，永远忘不了路人那嫌弃的眼神，以及传来的嘀咕：见过坐公交车晕车的，坐电动车晕车还是头一回看见……"}
{"author": "匿名用户", "content": "我小表妹一米七，女兵特警……背景我和小表妹她同学微微三人一起逛街，走着走着微微走散了，正要回头去找，表妹电话响了，表妹接完电话：姐，走，我同学被三流氓调戏了……赶过去一看 三猥琐男围着微微，看到我俩：哇哦，又来两大美女……一个走过来拍了下小表妹的肩膀，小表妹问：是你们三个欺负她了！“是又怎样……”没等说完，小表妹三拳两脚把那三人就放倒了，他们起来想还手，表妹掏出警官证，我现在告你们调戏良家少女还有袭警，跟我公安局走一趟吧，仨猥琐男异口同声喊到：姐，我错了，饶了我们吧……表妹吼道“双手抱头面对墙\n…\n查看全文"}
{"author": "林晓九", "content": "正在上厕所，老公一直在外面念叨“媳妇呀上厕所看手机不好，轻则会引起便秘，重则都会影响夫妻感情的！” 我：哪有那么严重？咋会影响咱俩感情？  老公“媳妇你拿的我手机....”"}
{"author": "田田3", "content": "我想要孩子，老公不想要，我回婆婆家求助想叫公公婆婆帮我，我和公公说：您不想抱孙子或孙女吗？公公：咱家我说话最不管用排第四。我转头看着婆婆求助，婆婆说：有孩子太累了，在肚子里还好点，生出来就后悔了，我生你老公的时候，没出月子累的真想把他塞回肚子里去。"}
{"author": "匿名用户", "content": "LZ今年二十有六，农村娃，好久没刷这坨了现在还割吗？去年谈了一个妹子，相谈甚好，准备谈婚论嫁了，这些天双方家长准备见面聊一聊，结果到了饭店未来丈母娘见了我老爸喊了一声舅舅，盘算下来，老爸是未来丈母娘亲堂舅，我管我丈母娘叫表姐，老婆管我叫舅舅，我现在好崩溃，没脸回家了都！！！还是匿了吧"}
{"author": "依丽若水", "content": "老妈过生日，咬牙买了几斤车厘子还有芒果。掏钥匙开门正好来电话，把袋子放在门口，边说就忘了拿。。。过了一会想起来，门口空荡荡，正郁闷..对面的小姑娘出来，大喊：“阿姨，我乖不乖，你家垃圾我帮你扔到楼下垃圾车了...”[大哭]"}
{"author": "小爷复姓欧阳诺①", "content": "美国一位超级富豪76岁，租住在一居室房子里，没有轿车，戴着廉价塑料手表，用塑料袋做公文包…… 他为美国教育捐出了20亿美金，还希望死前把剩余的40亿美金全部捐献给社会。 媒体问他为何非要捐得一干二净？ 他说：因为裹尸布上没有口袋，没地儿装钱呀！ 在场的记者都被逗笑了，但眼里却含着泪花。 可敬可爱的老人很多，难得他这份幽默。"}
{"author": "小月团子", "content": "第一次学溜冰时，好面子硬是不要人教。然后，艰难的迈出第一步的那一刹那，愉快的摔了个狗啃屎。。损友笑着看着狼狈的我，抛下我自己向前滑了几步后……一个左脚绊右脚，他也摔在地上，紧接着……他还放了个屁……"}
{"author": "九头纪", "content": "记得小时候总喜欢被问长大想干什么——一个儿伴的回答是：我长大想干空姐。。。他丫是个男的。。。"}
{"author": "爱小北的诺诺·i", "content": "外 婆过来小 住几天，吃午饭的时候，外 婆一边吃饭，一边训 着老妈，老妈不说话，就一个劲地点头说是是是，我看着老妈这个样子，想起她天天训我，不禁笑出声了：对对对，外婆说得对，老 妈呀，你要听外 婆的话，改 改你的坏毛 病！外婆拿起个汤 勺，照着我额 头敲了下：你 闭   嘴！我女儿再有坏 毛 病也 比 你 强！"}
{"author": "玲珑*红豆", "content": "朋友介绍了个小伙子，说是国 营单位的，铁饭碗，福 利好！约了一起吃饭，边吃饭边聊，我问起他们单位情况：听说你们单位福利好，具体是做什么的呀，能介绍我进去不？小伙子放下筷子，很认真地说：“我们单位不适合女生去，真的，白  沙矿  业，挖  煤的！长年累月在井下，人都黑了，你看我手指甲，黑色的，等下我抠个鼻屎给你看！”边说边用手指甲抠了个鼻屎递了过来“看，鼻屎也是黑的！”"}
{"author": "义行天下7", "content": "老婆建了个家族群，都是她娘家人，平时我很少在群里发言。今天一大早小姨子在家族群里发了个结婚邀请函，说定于五一结婚。我:你不是刚谈没多久吗？怎么这么快结婚了？小姨子:姐夫啊，听你说这话不想让我结婚，是不是对我图谋不轨啊？我刚要解释发现被群主老婆踢了，下班回去是跪搓衣板还是榴莲和键盘，想一天了都。"}
{"author": "醉奶舞棍轮二货", "content": "在午夜12点时，拿起电话拨12个0，这样就可以接通冥界……有一次，不知为何就想起了这个，而且我还算好了时间，在手表的秒针指向12点时，立刻拿起电话连按12个0，结果……电话那头竟然真的传来一个女孩子的声音，而且她还用一种冰冷的声音，告诉了我一个惊人的事实，让我久久不能平息……“您拨的号码是空号，请查证后再拨”"}
{"author": "时月～", "content": "放完假回来上班，那帮八婆看见我脸上青一块紫一块的，一个劲追问我是不是去偷吃被婆娘发现了～～我腻味得慌，懒得搭理她们。结果，一个上午，就传出了几个版本，什么关于我偷吃被老婆发现了然后正宫斗二房～～还有我找的是人妻，被人家老公逮个正着，我跟人家老公打了起来～～卧槽，我说这是跟老同学去接亲被坑了么……然，就连我婆娘都不相信啊，非得说我是调戏人家伴娘才被揍得，我解释了一宿。"}
{"author": "神马情况Long", "content": "昨天我去超市买套.套，遇见一个很碉堡的销售。我想买冈本，然后一个杜蕾斯的销售跑过来跟我说冈本不好用。我问为啥，她一脸严肃的跟我说：“难道你不觉得冈本有点小？”我听了之后愣了一下，默默的说“嗯……是的..”遇见这样的销售，只能……从了……"}
{"author": "-小门神~", "content": "五一三天假，今天在家躺了一天，躺得难受，想到外面热闹的大街，忽然发现我不能这样躺了，于是我....翻了个身"}
{"author": "情衣劫", "content": "曹操宴请家将，席间两个小妾为了争宠而相互打闹，吵着要曹操替她们做主，曹操大怒：“你们同归于尽好了！”全场鸦雀无声，突然一将冲出跪地说到：“末将于禁谢丞相赏赐！”"}
{"author": "梁国也", "content": "用十五块整了个二百五的头，这辈子都不想理发了，丑得我们家狗都对我吼了一阵子，，，"}
{"author": "孤犬落寞吠", "content": "大学毕业去割包P，术前准备，见小护士挺可爱，就逗她，问她要微信号。小护士笑着说：你得问问我男朋友。我问：他在哪儿？此时一旁的医生笑着说：我在这…然后脸色一变拿起刀说：咱们开始吧……女友：这就是理由？"}
{"author": "老巫婆～～", "content": "当律师的闺蜜有个小正太儿子,非常可爱，我忍不住逗他“阿姨漂亮吗？喜欢阿姨吗？阿姨可以嫁给你吗？”他看了看我，一本正经地对我说“阿姨，中 国 法 律 有 未 成 年 人 保 护 法 的！”雾草……好尴尬😅……"}
{"author": "韩退之", "content": "同事聚会带家属，儿子不知道怎么的被一个小姑娘给打哭了，小姑娘妈妈连忙来跟我道歉，我笑着说:没事，小孩子打打闹闹挺正常的，说不定长大了还能成亲家呢。这时一个同事打趣道:那得问你儿子抗不抗揍了？还没等我说话，儿子听完马上挺直腰板，眼泪还在眼圈里，硬气的说:抗揍！"}
{"author": "街角*", "content": "领导要求我做份文案，我做了一上午才做好，拿进办公室后看到领导脸上不好，心里“咯噔”一下，怕是要挨收拾啊。果然，他看完之后指着几处大发雷霆，我看着他胖嘟嘟的脸不知怎么的感觉要是捏一下肯定好玩，手不由自主的就伸了上去……等我反应过来之时，发现自己竟然真的捏住了领导的脸蛋！连忙缩回手，领导震惊之余，若有所思的瞅了我一眼，默默的向后退了一大步……"}
{"author": "魅影的人", "content": "前天去练车，同车有个女学员来晚了，张口问我，王XX，你几把，你几把！[哈哈][哈哈][哈哈]"}
{"author": "天热打鼓球", "content": "三年级的暑假，我拿到了人生中的第一张奖状——劳动小能手。我欣喜若狂，一路狂奔回家，结果家里没人，心里有点小失落。我又拿起奖状看了看，发现老师写的时候可能没墨水了，我的名字写的不是很清晰，我习惯性的想把名字改的清楚一点，让人一看就闪瞎眼。刚刚改到一半，老爸回来了！我的屡屡前科，使得我的解释在老爸犹如狂风暴雨的打击中显的那么的苍白无力！那年六月飞血，天下奇冤！"}
{"author": "绦子", "content": "吃饱了点颗烟躺床上玩手机真心要多爽就有多爽啊…爽就一个字！…一不留神烟灰把头枕烫个窟窿，艾玛，这要被媳妇发现又要发飙了，当务之急是赶紧把头枕套翻过来，刚翻过来，烟头掉上面了…~"}
{"author": "像疯一样8", "content": "老公不抽烟不喝酒，就是爱打麻将，经常美其名曰：小赌怡情，但我不会玩，所以经常发生口角。                                                             我家楼下一公务员，烟瘾大还酷爱喝酒，经常是烟不离手，小酒顿顿喝……奈何楼下大姐是在医院上班的化验师，极其反感这些不利于身体的爱好，也经常是晓之以理动之以情。\n…\n查看全文"}
{"author": "谈恋爱的火龙果", "content": "坐火车的时候。火车上，一漂亮辣妈带一小娃，娃饿了要吃奶，这位妈妈犹豫片刻，撩起衣服喂了起来，我默默把目光扭向窗外，不是哥素质高，也不是哥不想看，哥是在看玻璃上的倒影，这样看的心安……"}
{"author": "。哎呦喂，那谁。", "content": "今天，就在今天，我三岁的侄子不知哪根弦搭错了，竟然约架邻居三年级的男孩，还举着他的奶瓶叫嚣:“我们都是成年人了，喝一口水就能把你打倒！”哎呦我去，怎么个情况？然后他被干净利落地KO了"}
{"author": "无书斋主", "content": "清明节回老家，老妈叫了个小伙子在修我家的卫星天线……我进门时刚好听见这小伙对我妈说:奶奶，你家的卫星锅坏了，换个新的吧，六百八……调卫星天线我上小学时就会，趁着那小伙和我妈说话的时间，我先把线接好接牢，然后慢慢调角度，三分钟吧，一切搞定！那小伙出来，看见是我弄的天线，沉着脸问我:你哪里的？这边是我负责……我……我能说这是我家吗？！！"}
{"author": "leo咫尺天涯", "content": "那年失恋，我哥带我去酒吧……一杯就喝得我天旋地转，一转头看见我哥和一美女有说有笑的，嚯，这家伙不陪我还敢泡妞！！迷迷糊糊的我给家里打了个电话，毕竟我哥忙，我总要回家，只是没想到来的是我嫂子……"}
{"author": "饮最烈的酒、艹最爱…", "content": "在外闯荡三年，一无所获回来，怕哥们笑话就说学技术了的，会接生。忽然有一天哥们的媳妇难产，接生婆用尽了办法。有人想起来我就把我拽来救急，我也蒙圈啊，就胡乱的要了一盘豆包，战战克克的端到孕妇前。磕磕巴巴的说:你...你是男孩还是女孩啊，出来...出来吃豆包啊！孕妇被我的滑稽逗得一笑，奇迹出现了，孩子生出来了…"}
{"author": "吃了两碗又盛", "content": "儿子入选鼓乐队，拿回家一个小号，我试了试，怎么吹都不响，媳妇一吹就响，然后媳妇和儿子轮番教我，，，，依然吹不响，顶多吹出放屁声。我感受到了深深的鄙视，，，媳妇问:你小时候没吹过吗？我:没吹过。心里稍有安慰。媳妇说:我小时候也没吹过，哈哈，，，"}
{"author": "大西洋一滴眼泪", "content": "服了自己的智商了，今天吃完中午饭骑着摩拜出去溜达，因为刚吃完饭所以骑的比较慢，和前面骑车的美女（戴口罩）一直保持一段距离，突然美女问我她的自行车后轮气咋样？我看一下说气挺饱的，还补了一句和前轮一样[笑哭][笑哭][笑哭]，然后就走了，后来越想越不对劲，感觉自己错过了一个脱单的机会[捂脸][捂脸][捂脸]（PS:美女心里可能在说你全家都是轮子）"}
{"author": "神马情况Long", "content": "我一朋友在酒吧认识个女的，然后带回家！那女的见房子不错啊！就赖着不走了，天天帮他做饭，搞卫生！？正当两人甜蜜过着小两口的生活！突然有一天女的收拾行李走了！因为她看见房东来收房租了，收租了…"}
{"author": "无书斋主", "content": "一兄弟老爸八十大寿，宴请众人！老爷子好酒，在我之前已经喝了不少，所以我敬他的时间，就给他倒了一杯温水，老爷子一口喝下去大怒:你小子瞧不起我？？……我因为这个被老爷子赶了出来……事后老爷子酒醉住院一个星期，我买点水果去看望！……我被这兄弟赶了出来:我老爸住院是被你气的！……"}
{"author": "天热打鼓球", "content": "儿子闹着要养小动物，于是就去买了两只小乌龟。听摊主说它俩是一对。一天早上，发现少了一只，找了好几天都没找着，看着剩下的一只孑孓独立，形单影只，倍觉同情，于是把它放生了。不料一个月后，家里突然又爬出来一只乌龟，它在原先住的地方久久伫立，不时回头看我一眼，仿佛在质问：我就出去勘察一下周边环境，我媳妇呢？这TM就尴尬了，隔着龟壳都能感受它内心的悲伤辣么大。我只能原路放生，祝它好运！"}
{"author": "小猴子(houdk…", "content": "“老板，有汽水吗？”“当然，有：雪碧百事美年达，激活七喜哇哈哈，红牛醒目冰红茶，农夫果园和芬达，和——芬——达！请问你要那种？”我靠，这么押韵，老板以前是说快板的吧？"}
{"author": "远风听雨", "content": "我包饺子，儿子在一旁硬磨软缠要“帮忙”，实在拗不过他我就说：“包吧包吧，你包的你吃，可别反悔。”儿子包好一个奇形怪状的饺子后自己看着都害怕，他告诉我“爸爸肯定会帮我吃！”然后拿着饺子屁颠屁颠跑到房间，刚喊出一声“爸爸”，老公瞄他一眼就进了厕所。熊孩子一脸失望地说道：“唉！没想到我爸爸宁愿吃屎都不愿吃我包的饺子……”"}
